{
	"desc":
    {
		"statistiche": "Più di {{soste}} aree di sosta censite!",
		"keywords": "Europa, Italia, cerca area sosta, camper, camper service, area attrezzata, camper stop, punto sosta, agri campeggio, cerca campeggio, campeggi, campeggio, vacanza in campeggio, campeggiare, mappa, recensione, opinioni, suggerimenti, commenti",
		"description": "Cercare sulla mappa tutte le aree sosta camper in Europa con foto e recensioni. Confrontare e condividere tutte le aree sosta camper con dati, foto e suggerimenti.",
		"fbMessage": "Consigliamo il login tramite account Facebook per migliorare la vostra esperienza su CamperSites.info e per evitare una nuova registrazione",
		"condizioniLogin": "Ci impegniamo a proteggere la tua privacy, pertanto il tuo indirizzo email non verrà ceduto a terzi. Proseguendo, confermi di accettare la <a href='/privacy'>Dichiarazione sulla Privacy</a> e le <a href='/condizioni'>Condizioni d'Utilizzo</a>.",
		"condizioni": "<p>Questo sito CamperSites.info (il 'Sito') è gestito da Gianluca Aiello, Via Principessa Mafalda 48/A, Garbagnate Milanese, MI, Italia.</p><p>LEGGERE ATTENTAMENTE QUESTE CONDIZIONI DI USO PRIMA DI USARE IL SITO. Utilizzando questo Sito, convieni esplicitamente di rispettare le seguenti Condizioni, che potranno cambiare in qualsiasi momento secondo quanto previsto nelle stesse Condizioni. Suggeriamo di controllare periodicamente queste Condizioni per verificare eventuali cambiamenti. Se non sei d'accordo con quanto previsto in queste Condizioni non sei autorizzato ad usare il Sito.</p><br/><p><strong>Titolarità e diritto di autore</strong></p><p>Salvo che sia diversamente indicato nelle Condizioni, questo Sito e tutti i testi, le immagini, i marchi, i loghi e quanto contenuto nel Sito ('Contenuto del Sito') è © Gianluca Aiello, tutti i diritti riservati. CamperSites.info, il logo del camper e tutti gli altri marchi sul Sito (i 'Marchi') sono marchi di common law di Gianluca Aiello e/o altri terzi. Niente di quanto contenuto nel Sito può essere inteso come una garanzia, implicita o altrimenti, di una licenza o diritto di utilizzo dei Marchi senza la preventiva autorizzazione scritta da Gianluca Aiello o altra parte che sia titolare del Marchio.</p><br/><p><strong>Uso di questo Sito</strong></p><p>Gianluca Aiello ti autorizza a visionare, scaricare e stampare il Contenuto del Sito alle seguenti condizioni: (i) potrai farlo solo per scopi personali e non commerciali; (ii) non potrai modificare il Contenuto; (iii) qualsiasi immagine video o stampata del Contenuto del Sito deve contenere l'indicazione © Gianluca Aiello Tutti i diritti riservati; (iv) non potrai cancellare o modificare alcun avviso di riserva del diritto d'autore o di diritti di proprietà intellettuale inseriti nel Contenuto del Sito da Gianluca Aiello; (v) non potrai riprodurre, distribuire o rendere pubblico il Contenuto del Sito, ovvero estratti dello stesso, ad eccezione di quanto previsto nelle presenti Condizioni. Salvo diversa disposizione, la riproduzione, la trasmissione, la stampa, la pubblicazione e la distribuzione del Contenuto del Sito o di qualsiasi parte di esso è severamente vietata se effettuata senza la preventiva autorizzazione di Gianluca Aiello.</p><p>Convieni esplicitamente e garantisci che il tuo uso del Sito avverrà nel pieno rispetto di questa autorizzazione e che non violerà i diritti di qualsiasi altro soggetto, che non costituirà inadempimento di un obbligazione contrattuale o un obbligo legale nei confronti di terzi, e che non contravverrà alle leggi applicabili. Convieni esplicitamente di mallevare Gianluca Aiello da ogni responsabilità, nei confronti di qualsiasi soggetto, derivante da un tuo uso del Sito non conforme a queste Condizioni. Dichiari di aver compiuto il diciottesimo anno di età e di essere legalmente capace a stipulare questo contratto ed ad utilizzare questo Sito in piena conformità a tutte le Condizioni qui indicate.</p><p>Agli utenti non verrà addebitato alcun prezzo per l'uso del Sito effettuato in conformità a queste Condizioni. Tuttavia, il Sito contiene link a siti di terzi, gestiti da providers indipendenti o anche da rivenditori. I servizi offerti tramite tali siti, nonché lo stesso contenuto di essi, potrebbero essere a pagamento. E' nella responsabilità dell'utente svolgere gli accertamenti ritenuti opportuni prima di procedere a qualsiasi transazione, al fine di determinare se per usufruire di tali servizi, verrà addebitata o meno una tariffa. Laddove Gianluca Aiello fornisca nel Sito dettagli sui prezzi dei servizi offerti da siti terzi, essi sono indicati a puro titolo informativo. Gianluca Aiello non assume alcuna responsabilità sulla correttezza di tali informazioni, né in alcun modo è associata a tali siti terzi.</p><br/><p><strong>ESCLUSIONE DI GARANZIA E LIMITAZIONE DI RESPONSABILITà</strong></p><p>GIANLUCA AIELLO NON FORNISCE ALCUNA GARANZIA SULL'IDONEITà DEL CONTENUTO DEL SITO, O DI QUALUNQUE PARTE DI ESSO, AD UN QUALSIASI SCOPO. L'INTERO CONTENUTO DEL SITO E' FORNITO COSì COME E', E GIANLUCA AIELLO, NEI LIMITI PREVISTI DALLA LEGGE APPLICABILE, NON ASSUME ALCUNA GARANZIA DI QUALITA' COMMERCIALE O DI IDONEITA' AD USI PARTICOLARI, COMPRESE LE GARANZIE TACITE. INOLTRE GIANLUCA AIELLO NON ASSUME ALCUNA GARANZIA CIRCA L'ACCURATEZZA O IL CARATTERE ESCLUSIVO DEL CONTENUTO DEL SITO. NULLA IN QUESTO SITO POTRA' ESCLUDERE O LIMITARE LA RESPONSABILITA' DI GIANLUCA AIELLO PER (I) MORTE O LESIONI PERSONALI CAUSATE DA NEGLIGENZA; (II) DOLO; (III) INADEMPIMENTO DOLOSO O GRAVE NEGLIGENZA. SALVO QUANTO APPENA ESPOSTO, TU USI IL SITO SOTTO LA TUA RESPONSABILITA' E NE' GIANLUCA AIELLO, NE' I SOGGETTI CHE FORNISCONO INFORMAZIONI E MATERIALE DA PUBBLICARE NEL SITO SARANNO RESPONSABILI, A TITOLO CONTRATTUALE O A TITOLO EXTRACONTRATTUALE, PER PERDITE O DANNI DERIVANTI DAL TUO USO DEL SITO, COMPRESI, SENZA ALCUNA LIMITAZIONE, QUALSIASI DANNO (DIRETTO, INDIRETTO, PUNITIVO O CONSEQUENZIALE) E QUALSIASI PERDITA (DI REDDITO, DI PROFITTI, DI AVVIAMENTO, DI DATI, DI CONTRATTI, DI IMPIEGO DI DENARO), NONCHE' PERDITE O DANNI DERIVANTI DA INTERRUZIONE DI AFFARI DETERMINATE DALL'USO O DALL'IMPOSSIBILITA' DI UTILIZZO OVVERO DAI RISULTATI DELL'USO DI QUESTO SITO. POICHE' ALCUNI STATI O ORDINAMENTI NON CONSENTONO ESCLUSIONI O LIMITAZIONI DI RESPONSABILITA' PER DANNI INTENZIONALI O CONSEQUENZIALI O INCIDENTALI, LE SUMMENZIONATE LIMITAZIONI POTREBBERO NON TROVARE APPLICAZIONE NEI TUOI CONFRONTI.</p><br/><p><strong>Links ad altri siti</strong></p><p>Il Sito contiene links a siti di terzi. I siti linkati non sono sotto il controllo di Gianluca Aiello, e Gianluca Aiello non assume alcuna responsabilità per i contenuti di tali siti. Gianluca Aiello fornisce tali links per ragioni di comodità e un link non implica in alcun modo approvazione, sponsorizzazione o affiliazione con il sito linkato. I siti linkati sono di proprietà di venditori o fornitori di servizi indipendenti, che li gestiscono, e pertanto Gianluca Aiello non può assicurare che tu sarai soddisfatto dei loro prodotti o servizi o modalità imprenditoriali. Pertanto, è opportuno che tu svolga tutti gli accertamenti che riterrai necessari prima di avviare alcuna transazione con tali soggetti.</p><br/><p><strong>Uso di chat room, bollettini informativi e altri 'forum' di comunicazione</strong></p><p>Il Sito può consentire ai suoi utenti di inserire o inviare materiale o recensioni delle proprie esperienze di viaggio, così come la pubblicazione di messaggi o altro genere di comunicazioni in chat room, bollettini informativi o altri forum ('Messaggi dell'Utente'). Se Gianluca Aiello fornisce questo tipo di servizi, tu accetti espressamente di utilizzarli esclusivamente per inviare Messaggi attinenti all'argomento del Forum. Gianluca Aiello non controlla né cura l'edizione dei Messaggi dell'Utenti pubblicati o distribuiti su questo Sito, compresi quelli presenti in tutte le chat rooms, bollettini informativi o altri forum di comunicazione, e non sarà in alcun caso responsabile per tali Messaggi dell'Utente. Gianluca Aiello comunque si riserva il diritto di cancellare, a suo insindacabile giudizio, senza avviso, Messaggi dell'Utente e/o Contenuti del Sito.</p><p>Si riporta qui di seguito una lista, da intendersi come esemplificativa e non esaustiva, delle tipologie di Messaggi dell'Utente da considerarsi illegali o comunque vietati dal Sito. Gianluca Aiello si riserva il diritto di modificare in ogni tempo il contenuto di tale lista, a suo insindacabile giudizio, così come di svolgere accertamenti ed esperire le opportune azioni legali nei confronti di coloro che violino tali disposizioni, inclusa a mero titolo di esempio, la rimozione di una espressione offensiva e la interdizione al responsabile di tali violazioni dell'uso del Sito. La lista comprende Messaggi dell'Utente che:<br/>sono palesemente offensive nei confronti della comunità, ad esempio comunicazioni che promuovono razzismo, fanatismo, odio o ancora violenza fisica contro qualsiasi gruppo o individui;<br/>molestano o esortano a molestare qualsiasi persona;<br/>comportano la trasmissione di corrispondenza pubblicitaria, cd. Catene di S. Antonio, mail non richieste o 'spamming';<br/>sono di contenuto ingiurioso o diffamatorio;<br/>contengono informazioni che l'utente sa essere false, fuorvianti, ovvero promuovono attività illecite o condotte abusive, minacciose o oscene;<br/>forniscono istruzioni su attività illecite come, ad esempio, la fabbricazione o la commercializzazione illegale di armi, la violazione del diritto alla riservatezza di altri soggetti, ovvero la creazione di virus informatici;<br/>costituiscono o incoraggiano a condotte suscettibili di essere qualificate come reati, o che danno luogo a responsabilità civile, o comunque contrarie alla legge o che ledono i diritti di qualsiasi altra persona in qualsiasi Paese del mondo;<br/>costituiscono esercizio di attività commerciale e/o di vendita senza il nostro preventivo consenso scritto come ad esempio gare, lotterie, scambi, pubblicità, e vendite piramidali.</p><p>Pubblicando e distribuendo Messaggi dell'Utente sul Sito, tu esplicitamente attribuisci, senza possibilità di revoca, a Gianluca Aiello ed alle sue consociate il diritto di rendere utilizzabili tali Messaggi dell'Utente, che potranno essere gratuitamente letti, copiati, pubblicati, tradotti e distribuiti tramite qualsiasi mezzo ed in qualsiasi forma, comprese attività pubblicitarie e promozionali di terzi senza la tua autorizzazione. Tu accetti di non pubblicare né distribuire qualsiasi contenuto o materiale coperto dal Diritto d'Autore senza il consenso espresso del titolare del diritto stesso, e accetti di mallevare Gianluca Aiello da qualsiasi azione legale derivante o connessa a violazioni a te imputabili di tale disposizione.</p><br/><p><strong>Procedura di Segnalazione e Rimozione di contenuti asseritamente illeciti</strong></p><p>Gianluca Aiello adotta una procedura di segnalazione e rimozione. Se hai un'obiezione o un reclamo concernente il materiale o il Contenuto di questo Sito, compresi i Messaggi dell'Utente pubblicati, ovvero ritieni che il materiale e il contenuto pubblicato su questo Sito lede il tuo diritto d'autore, ti invitiamo cortesemente a contattarci senza indugio attraverso l'apposita funzionalità Contattaci.</p><br/><p><strong>Legge applicabile e giurisdizione</strong></p><p>Il Sito (esclusi i links a siti di terzi), è sotto il controllo di Gianluca Aiello, ed è gestito da Gianluca Aiello, dai suoi uffici nei pressi di Garbagnate Milanese, MI, ITALIA. Accedendo al Sito, utilizzandolo o pubblicando su esso, tu e Gianluca Aiello espressamente convenite che tutte le controversie, le azioni legali, o le altre questioni derivanti o connesse al tuo uso di questo sito saranno soggette alla Legge Italiana senza alcuna applicazione dei principi di diritto internazionale privato da essa previsti. Tu accetti inoltre che ogni azione nei confronti di Gianluca Aiello, derivante o connessa all'uso di questo Sito, è attribuita alla giurisdizione del Tribunale competente di Milano, ITALIA. La presente clausola non troverà applicazione nell'ipotesi in cui la legge applicabile nel tuo Paese di residenza preveda l'applicazione di una legge diversa o la devoluzione delle controversie ad altra giurisdizione, e ciò non è derogabile per via negoziale.</p><br/><p><strong>Modifiche</strong></p><p>Gianluca Aiello può cambiare, integrare o cancellare queste Condizioni o qualunque parte di esse in qualsiasi tempo e con la massima discrezionalità qualora ritenga ciò necessario per ragioni di carattere giuridico o tecniche, o anche in conseguenza di cambiamenti nei servizi offerti e nel layout del Sito. Gianluca Aiello comunicherà con apposito avviso tali modifiche. Successivamente a tale comunicazione, tu accetti espressamente di essere vincolato a tali Condizioni, così come modificate.</p><p>Gianluca Aiello può cambiare, sospendere o cessare in ogni tempo qualsiasi servizio offerto, compresa la disponibilità di ogni contenuto, banca-dati o articolo. Gianluca Aiello può anche imporre limiti su taluni servizi o interdire il tuo accesso a tutto il Sito o ad alcune parti di esso, o anche ad ogni altro Sito di Gianluca Aiello, senza alcun avviso, per ragioni tecniche o per motivi di sicurezza, per prevenire accessi non autorizzati al Sito, perdita o distruzione di dati, o qualora riteniamo, a nostro insindacabile giudizio, che hai violato una di queste condizioni di Utilizzo o qualsiasi legge o regolamento, o semplicemente quando Gianluca Aiello decide di cessare un servizio.</p><br/><p><strong>LA PROSECUZIONE DELL'USO DI CAMPERSITES.info IN QUESTO MOMENTO, O A SEGUITO DELL'INVIO DI AVVISI CONCERNENTI MODIFICHE, INDICHERA' ACCETTAZIONE DA PARTE TUA DI TALI MODIFICHE.</strong></p><br/><p><strong>Clausole generali</strong></p><p>Qualora una parte delle presenti Condizioni sia dichiarata invalida o inefficace secondo la legge applicabile, compresa, a mero titolo di esempio, l'esclusione di garanzia e la limitazione di responsabilità di cui sopra, allora la clausola invalida o inefficace si considererà sostituita da altra clausola valida ed efficace che appare conforme alla volontà delle parti così come espressa nella clausola originaria, e le restanti Condizioni si considereranno comunque efficaci.</p><p>Gianluca Aiello può attribuire, trasferire, cedere diritti ed obbligazioni previste da tali condizioni di Uso; tale facoltà è esclusa per l'utente.</p><p>Tu accetti che nessun rapporto di lavoro, o contratto di agenzia, o Joint venture o partnership si instaura tra te e Gianluca Aiello per effetto di queste Condizioni.</p><p>Le presenti Condizioni sono disponibili nella lingua del Sito. Non vengono conservate le Condizioni accettate da ciascun utente individualmente.</p><p>Il Sito non è aggiornato con cadenza periodica e regolare, e pertanto non deve essere registrato come prodotto editoriale secondo la relative legge.</p>",
		"privacy": "<p>Questo sito web (il 'Sito') è gestito da Gianluca Aiello, Via Principessa Mafalda 48/A, Garbagnate Milanese, MI, ITALIA.</p><p>Gianluca Aiello fornisce questa dichiarazione sulla privacy in quanto dà grande valore al diritto alla privacy dei propri utenti. La dichiarazione ha immediata efficacia dalla sua pubblicazione e disciplina la raccolta e il trattamento dei dati personali attraverso il Sito a partire dalla suddetta data.</p><p>La dichiarazione descrive le tipologie di dati che vengono raccolti da Gianluca Aiello e il modo in cui vengono trattati. La preghiamo di leggere attentamente quanto segue prima di fornirci qualsiasi dato personale. Utilizzando questo Sito acconsente al trattamento dei suoi dati personali da parte di Gianluca Aiello secondo quanto previsto dalla dichiarazione stessa. Qualora non sia d'accordo con i termini della presente dichiarazione la preghiamo di non utilizzare questo Sito.</p><br/><p><strong>Dati raccolti</strong></p><br/><p>1. Utenti non registrati</p><p>Gianluca Aiello invita i propri utenti a registrarsi per poter utilizzare le diverse funzionalità del Sito. Tuttavia l'utente potrebbe decidere di non registrarsi e di utilizzare solo le parti del Sito che non richiedono la registrazione.</p><p>Se l'utente non si registra al Sito, i dati personali da noi raccolti saranno limitati. Raccoglieremo l'indirizzo IP dell'utente al fine di individuare eventuali problemi collegati al nostro server, amministrare il Sito e compilare statistiche di utilizzo. L'indirizzo IP dell'utente potrebbe variare a ogni visita o rimanere invariato. In entrambi i casi sarà estremamente difficile identificare l'utente a partire dal solo indirizzo IP e Gianluca Aiello non farà alcun tentativo in questo senso. Raccoglieremo questo tipo di informazioni anche se l'utente raggiunge il Sito cliccando su un link o su un messaggio pubblicitario presenti su un altro sito; questo ci permette di massimizzare la nostra visibilità su Internet e di comprendere gli interessi dei nostri utenti. Tutte queste informazioni saranno comunque raccolte e trattate esclusivamente in forma aggregata, il che significa che una volta inserite nel nostro database verranno utilizzate al solo fine di creare report complessivi sui nostri visitatori, ma non sui singoli visitatori.</p><p>Verrà inoltre inviato all'hard disk del computer dell'utente un file denominato cookie. Il cookie contiene informazioni che ci aiutano a tracciare i percorsi di navigazione degli utenti sul Sito e a capire se l'utente si sia collegato in precedenza al Sito. Tuttavia, a meno che l'utente non si registri al Sito, il cookie non avrà accesso a informazioni che ci permetteranno di identificarlo. I cookie infatti non vengono utilizzati per acquisire informazioni presenti sull'hard disk e non possono raccogliere informazioni da altri cookie presenti sul computer dell'utente e provenienti da altri siti. Il ricorso ai cookie da parte nostra è finalizzato alla comprensione di come gli utenti utilizzino il nostro Sito e di come questo possa essere migliorato. L'utente potrà rifiutarsi di accettare un cookie seguendo la procedura specificata dal browser web installato sul computer. Tuttavia potrebbe accadere che il browser reagisca in maniera non appropriata non solo quando l'utente visita il nostro Sito, ma anche quando ne visita altri. Pertanto, poiché i cookie non ci permettono di identificare gli utenti, suggeriamo di accettare che vengano installati in modo da sfruttare appieno le funzionalità del Sito. Qualora l'utente si colleghi al nostro Sito da un sito gestito da uno dei nostri partner ('clicking-through'), e sia già registrato presso quel partner, potremmo ricevere alcuni dati forniti allo stesso. Consigliamo perciò all'utente di rivedere la dichiarazione sulla privacy presente sul sito del partner al fine di conoscere quali dati siano stati raccolti su quel sito e quale sia l'utilizzo consentito al partner. In ogni caso, indipendentemente dalla natura dei dati che ci vengono trasmessi, tali dati non verranno conservati a meno che l'utente non si registri anche sul nostro Sito.</p><p>Se accede a servizi di terzi, come i servizi di social media, tramite il nostro sito Web, o prima di visitare il nostro sito, potremmo raccogliere informazioni come il Suo nome utente, la password e altre informazioni rese accessibili da tali servizi allo scopo di migliorare e personalizzare l'uso del nostro sito Web.</p><br/><p>2. Utenti registrati</p><p>Se l'utente sceglie di registrarsi al Sito, sarà abilitato ad aggiungervi nuovi contenuti: potrà ad esempio inviare recensioni sulle aree sosta e partecipare ai nostri forum di discussione. Oltre a ciò potrà anche inviare email con contenuto di CamperSites.info a se stesso o ad altri utenti, così come personalizzare la propria fruizione del Sito. I vantaggi della registrazione aumenteranno nel corso del tempo, in virtù della migliore conoscenza da parte di CamperSites.info dell'utente e dell'inserimento di nuove funzionalità nel Sito. La invitiamo quindi a registrarsi al nostro Sito in modo da poter usufruire al meglio di tutto ciò che CamperSites.info ha da offrire!</p><p>Se l'utente si registra, raccoglieremo informazioni personali in aggiunta ai dati descritti in precedenza. Questi dati possono comprendere quelli che vengono forniti manualmente riempiendo il modulo di registrazione, quali nome, indirizzo email, nome utente, password e informazioni per contattare altre persone. Possiamo conservare tutte o una parte di queste informazioni in un cookie sull'hard disk dell'utente, in modo che il nostro sistema possa riconoscerlo ogni volta che accede al Sito. In questo modo, possiamo conservare le preferenze dell'utente e presentargli una versione del Sito personalizzata, senza richiedere il log a ogni sua visita. Al fine di migliorare i servizi e aumentare la personalizzazione, potremmo periodicamente ottenere informazioni sull'utente da terzi indipendenti dai quali abbiamo ottenuto questi dati nel rispetto della normativa vigente e aggiungerli a quelli forniti al momento della registrazione. Inoltre il personale autorizzato potrebbe aggiornare le informazioni fornite dall'utente al momento della registrazione per fare in modo che esse contengano dati accurati e in linea con quelli che potrebbero esserci stati forniti dall'utente stesso in altre comunicazioni.</p><p>Qualora l'utente si colleghi al nostro Sito da un sito gestito da uno dei nostri partner ('clicking-through'), e sia già registrato presso quel partner, potremmo ricevere alcuni dati forniti allo stesso. Consigliamo perciò all'utente di rivedere la dichiarazione sulla privacy presente sul sito del partner al fine di conoscere quali dati siano stati raccolti su quel sito e quale sia l'utilizzo consentito al partner. Potremmo anche non conservare queste informazioni; qualora decidessimo di conservarle, ci atterremmo alla nostra dichiarazione sulla privacy, senza tener conto di quella fornita dal partner.</p><p>Se l'utente si collega al Sito attraverso uno dei nostri partner (indipendentemente dalla sua registrazione presso il sito del partner) e decide di registrarsi, potrebbe esserci richiesto di fornire a quel partner tutti o parte dei dati di registrazione. Forniremo tali informazioni solo in conformità alla nostra dichiarazione sulla privacy, ma non potremo controllare l'uso di tali dati da parte del nostro partner. In caso di dubbi in merito alla dichiarazione sulla privacy del nostro partner, l'utente dovrebbe rivedere detta dichiarazione prima di fornirci qualsivoglia informazione. In ogni caso, l'utente potrebbe assicurarsi che i dati forniti a CamperSites.info non siano condivisi con i partner (se non in conformità a questa dichiarazione), collegandosi direttamente al nostro Sito invece di provenire dal sito di un partner.</p><br/><p><strong>Come vengono utilizzate le informazioni raccolte</strong></p><p>Utilizziamo le informazioni che raccogliamo per aiutare noi e gli utenti! Come abbiamo detto, la registrazione ci consente di personalizzare il Sito nel modo più utile all'utente. Inoltre la registrazione consente all'utente di collegarsi automaticamente al Sito a ogni visita, senza dover sempre inserire nome utente e password. Potremmo anche utilizzare le informazioni personali per contattare periodicamente l'utente al fine di inviargli notizie o informazioni importanti circa CamperSites.info o uno dei suoi affiliati, e/o al fine di richiedere una valutazione del Sito. Oltre a questi aggiornamenti periodici, potremmo anche inviare altre informazioni, ma solo su specifica richiesta dell'utente. Queste potrebbero includere newsletter o altro materiale richiesto dall'utente.</p><p>Oltre a queste comunicazioni, se ci è stato fornito l'indirizzo email, potremmo utilizzare le informazioni personali dell'utente per inviargli offerte speciali o altre opportunità offerte dai nostri partner, ma solo con il consenso dell'utente (consenso che può essere revocato in qualsiasi momento con le modalità di seguito indicate).</p><p>Tutte le comunicazioni commerciali inviate via email da Gianluca Aiello possono essere rifiutate cliccando sull'apposito link nella stessa email ricevuta.</p><p>Potremmo anche utilizzare alcune informazioni che l'utente ci fornisce per inviargli pubblicità che potrebbe ritenere interessante. E ciò a beneficio di entrambi. Gianluca Aiello potrà saldare le proprie fatture grazie alle entrate pubblicitarie; potrà, in effetti, addebitare agli inserzionisti costi superiori dal momento che la loro pubblicità verrà visionata da soggetti che con ogni probabilità la ritengono interessante. L'utente, dal canto suo, potrà visionare annunci pubblicitari di suo interesse.</p><p>Per cancellare l'account contattaci tramite l'apposita funzionalità Contattaci. Invieremo all'utente una email per confermare la richiesta di cancellazione. Una volta ricevuta questa conferma, cancelleremo dal nostro database le informazioni dell'utente, anche se alcune di esse potranno rimanere nei nostri archivi più a lungo prima di essere eliminate. Potremmo non essere in grado di cancellare dai database dei nostri partner eventuali informazioni loro fornite.</p><br/><p><strong>Divulgazione di informazioni personali</strong></p><p>Gianluca Aiello non vende o cede informazioni personali degli utenti a terzi, se non ai propri partner, secondo quanto precisato nella presente dichiarazione. Possiamo aggregare informazioni personali di tutti i nostri utenti e fornirle sempre in forma aggregata a terzi, come società di pubblicità, per finalità di marketing e promozionali. Anche in questo caso tali informazioni saranno rese in modo che nessuno dei terzi possa identificare i nostri utenti.</p><p>Come può immaginare, Gianluca Aiello è tenuto a cooperare con le autorità e potrebbe trovarsi nella situazione di dover comunicare informazioni personali in risposta a specifiche richieste delle autorità giudiziarie o di altre pubbliche autorità. Qualora ciò dovesse accadere, Gianluca Aiello fornirà solo le informazioni richieste. In altre parole, non trasmetteremo l'intero database in risposta a una specifica richiesta. Gianluca Aiello potrebbe anche decidere di trasmettere informazioni relative all'utente qualora ritenesse di doverlo fare per prevenire eventuali violazioni della legge e, accettando questa dichiarazione, l'utente è d'accordo sul fatto che Gianluca Aiello possa prendere una simile decisione, a sua sola discrezione. L'utente accetta anche che le sue informazioni personali possano essere comunicate nell'ambito di un procedimento giudiziario, se ciò venga richiesto a Gianluca Aiello, se questo ritenga in qualche modo di diminuire la propria responsabilità o di tutelare un proprio diritto. Potremmo anche condividere informazioni nell'ambito di una transazione societaria, quale ad esempio lo scioglimento, la fusione, il consolidamento o la vendita di attivi, e nel caso, improbabile, di insolvenza.</p><p>Il profilo e i contributi degli utenti a CamperSites.info verranno pubblicati e saranno identificabili tramite il nickname dell'utente. Gianluca Aiello invita gli utenti a scegliere nickname che non siano facilmente associabili al loro nome e cognome. Gianluca Aiello non comunicherà l'indirizzo email né il nome e il cognome di un utente registrato agli altri utenti del Sito, tanto meno li esporrà pubblicamente senza previa autorizzazione da parte dell'utente stesso.</p><br/><p><strong>Come si possono rivedere e aggiornare le proprie informazioni personali</strong></p><p>L'utente può rivedere e aggiornare le proprie informazioni personali fornite durante la registrazione, tramite richiesta dettagliata con la funzionalità Contattaci.</p><br/><p><strong>Misure che adottiamo per proteggere le informazioni personali degli utenti</strong></p><p>Gianluca Aiello ha implementato procedure di sicurezza per la protezione delle informazioni personali conservate nei suoi sistemi. Ad esempio, limitiamo l'accesso alle informazioni personali agli impiegati che riteniamo abbiano ragionevolmente bisogno di accedere ad esse. Impieghiamo inoltre processi (come hashing delle password, log di auditing e conclusione di sessioni inattive) per proteggere queste informazioni da accessi non autorizzati. Pur adottando misure tecniche e organizzative per proteggere le informazioni personali degli utenti da trattamenti non autorizzati o illegittimi e dalla perdita, distruzione o danneggiamento dei dati, non abbiamo la possibilità di garantire in maniera assoluta la sicurezza di queste informazioni.</p><br/><p><strong>Privacy dei bambini</strong></p><p>Il Sito è rivolto a un pubblico generico e non raccogliamo consapevolmente dati di bambini. Nel caso in cui un bambino che sappiamo essere minore di anni 14 ci invii informazioni personali, usiamo questi dati solo per rispondere direttamente a quel bambino e informarlo che dobbiamo ottenere il consenso dei genitori prima di ricevere i suoi dati personali.</p><br/><p><strong>Modifiche a questa Dichiarazione sulla Privacy</strong></p><p>Ci riserviamo il diritto di modificare questa dichiarazione nel caso in cui lo ritenessimo opportuno. In caso di modifiche che potrebbero avere effetti sulle informazioni raccolte dall'utente, faremo ogni ragionevole sforzo per informare l'utente dei cambiamenti e dargli l'opportunità di modificare o cancellare la sua registrazione.</p>",
		"activated": "siamo lieti di confermarti l'attivazione del tuo account su CamperSites.info !<br/>Ora potrai accedere alle funzionalità riservate ai soli utenti registrati.",
		"noactivated": "Siamo spiacenti, ma l'attivazione non è andata a buon fine !<br/>Ritenta la registrazione o contattaci per risolvere il problema.",
		"nuovomarker": "Clicca nella mappa per scegliere le coordinate della sosta. Trascina il puntatore per cambiare le coordinate della sosta.",
		"caricafoto": "Rilasciare le foto qui o fare clic per caricare",
		"creaviaggio": "Crea e salva il tuo viaggio",
		"areesosta": "Aree di sosta",
		"cookiemessage": "CamperSites usa i cookie per assicurare la migliore esperienza su questo sito. ",
		"cookiemoreinfo": "Più informazioni"
	},
	"error":
    {
        "errore": "Errore",
        "server": "Server non disponibile. Riprovare più tardi.",
        "gps": "Posizione non trovata. Possibile sistema GPS non disponibile. Controllare che sia attivo.",
        "connessione": "Connessione dati non disponibile. Controllare che sia attiva una connessione dati.",
        "entrako": "Email e/o Password errati. Controlla le info inserite.",
        "registramiko": "Controlla le info inserite",
		"required": "Questo campo è richiesto",
		"minlength": "Questo campo deve essere di almeno 5 caratteri",
		"email": "Formato email non corretto",
		"number": "Formato numerico non corretto",
		"maxlength": "Questo campo ha superato il numero massimo di caratteri",
		"same-as": "Il valore non corrisponde",
		"pattern": "Il formato del valore non è corretto",
        "nameko": "Questo nome è già stato utilizzato",
   		"attivazione": "Utente non attivato! Desideri rispedire la mail con il link di attivazione?",
   		"uniqueemail": "Questa email è già stata utilizzata",
   		"uniquenickname": "Questo nome è già stato utilizzato",
		"url": "Formato sito internet non corretto",
        "modificako": "Controlla le info inserite",
		"maxSize": "La dimensione massima è 10 MB"
    },
    "label":
    {
		"entra": "Entra",
		"entroconfacebook": "Entro con Facebook",
        "email": "Email",
        "password": "Password",
        "entro": "ENTRO",
		"registrami": "REGISTRAMI",
    	"conferma": "CONFERMA",
		"registrazione": "Registrazione",
		"nickname": "Nickname",
		"confirmemail": "Conferma Email",
		"confirmpassword": "Conferma Password",
		"emailattivazione": "Una email con un link di attivazione sarà inviata in breve tempo",
		"ricordami": "Ricordati di me",
		"passwordpersa": "Password persa?",
		"cerca": "Cerca luogo",
		"filtri": "Filtri",
		"banner": "Pubblicità",
		"contattaci": "Contattaci",
		"nome": "Nome",
		"messaggio": "Messaggio",
		"spedisci": "Spedisci",
		"realperson": "Inserisci il risultato dell'operazione",
		"sitemap": "Mappa del sito",
		"condizioni": "Condizioni d'Utilizzo",
		"privacy": "Dichiarazione sulla Privacy",
		"prezzo": "Prezzo",
		"prezzoNotturno": "Prezzo notturno in €",
		"prezzoOrario": "Prezzo orario in €",
		"prezzoGiornaliero": "Prezzo giornaliero (24H) in €",
		"prezzoSettimanale": "Prezzo settimanale in €",
		"prezzoParticolare": "Prezzi particolari",
		"acqua": "Acqua potabile",
		"scaricoCassetta": "Scarico cassetta",
		"scaricoPozzetto": "Scarico pozzetto",
		"prezzoService": "Costo camper service in €",
		"corrente": "Corrente elettrica",
		"prezzoCorrente": "Prezzo minimo corrente elettrica in €",
		"tipoPiazzola": "Tipo piazzola",
		"ST": "Sterrato",
		"AS": "Asfalto",
		"ER": "Erba",
		"MA": "Mattoni",
		"accessoCustodito": "Accesso custodito",
		"videosorveglianza": "Videosorveglianza",
		"notte": "Adatto sosta notturna",
		"illuminazione": "Illuminazione",
		"ombra": "Ombreggiatura",
		"docce": "Docce",
		"bagni": "Bagni",
		"bambini": "Area bambini",
		"picnic": "Area pic-nic",
		"animali": "Animali domestici",
		"fermata": "Fermata bus/navetta",
		"wifi": "Wi-Fi",
		"si": "Si",
		"no": "No",
		"gratuito": "Gratuito",
		"posti": "N° posti",
		"maxHH": "Ore di sosta consentite",
		"chiusura": "Chiusura nel periodo ",
		"dettaglio": "Dettaglio",
		"lastaggiornate": "Le ultime aree aggiornate",
		"topvotate": "Le aree più votate",
		"usertop": "Gli utenti più attivi",
		"lastreviews": "Le ultime recensioni",
		"rating": "Quanto piace",
		"aggiornato": "Aggiornato il ",
		"chiusurail": "Chiusura nel periodo ",
		"toNavigator": "Apri navigatore",
		"toTelefono": "Telefona",
		"toHomepage": "Naviga al Sito",
		"toShare": "Condividi",
		"latitude": "Latitudine",
		"longitude": "Longitudine",
		"contatti": "Contatti",
		"informazioni": "Informazioni",
		"reviews": "Recensioni",
		"recensionedel": "Recensione del ",
		"nondisponibile": "Non disponibile",
		"invia": "Invia",
		"mail": "Email",
		"esci": "Esci",
		"regOk": "Registrazione inserita",
		"activation": "Attivazione account",
		"restorePwd": "Recupera password",
		"restorePwdForm": "Inserisci una nuova password per il tuo account",
		"annulla": "Annulla",
		"aggiungisosta": "Aggiungi sosta",
		"creaviaggio": "Crea viaggio",
		"description": "Descrizione",
		"locality": "Località",
		"tipososta": "Tipo di sosta",
		"AA": "Area Attrezzata",
		"PS": "Punto Sosta",
		"CS": "Camper Service",
		"AC": "Agri Campeggio",
		"CA": "Campeggio",
		"homepage": "Sito Internet",
		"telefono": "Telefono",
		"chiusuraperiodo": "Periodo di chiusura (gg/mm-gg/mm)",
		"generalinformation": "Informazioni Generali",
		"costsandservices": "Costi e Servizi Primari (inserire 0 se gratuito)",
		"additionalservices": "Servizi Accessori",
		"tuorating": "Quanto piace a te?",
		"addpreferiti": "Aggiungi ai tuoi preferiti",
		"removepreferiti": "Togli dai tuoi preferiti",
		"modifica": "Modifica",
		"recensisci": "Recensisci",
		"review": "Recensione",
		"caricafoto": "Carica foto",
		"poipersonali": "POI Personali",
		"da": "Da",
		"a": "A",
		"via": "Via",
		"addstep": "Aggiungi tappa (max 8)",
		"evitaautostrade": "Evita autostrade",
		"evitapedaggi": "Evita pedaggi",
		"evitatraghetti": "Evita traghetti",
		"calcola": "Calcola",
		"salva": "Salva",
		"chiudi": "Chiudi",
		"tappa": "Tappa",
		"tuttook": "Tutto OK",
		"saved": "Salvato correttamente",
		"viaggisalvati": "Viaggi salvati",
		"preferiti": "Preferiti",
		"elimina": "Elimina"
    },
    "nations":
    {
		"eu": "Europa",
		"al": "Albania",
		"ad": "Andorra",
		"at": "Austria",
		"be": "Belgio",
		"by": "Bielorussia",
		"ba": "Bosnia Erzegovina",
		"bg": "Bulgaria",
		"cy": "Cipro",
		"hr": "Croazia",
		"dk": "Danimarca",
		"ee": "Estonia",
		"fi": "Finlandia",
		"fr": "Francia",
		"de": "Germania",
		"gb": "Gran Bretagna",
		"gr": "Grecia",
		"ie": "Irlanda",
		"is": "Islanda",
		"it": "Italia",
		"lv": "Lettonia",
		"li": "Liechtenstein",
		"lt": "Lituania",
		"lu": "Lussemburgo",
		"mk": "Macedonia",
		"mt": "Malta",
		"md": "Moldavia",
		"mc": "Monaco",
		"me": "Montenegro",
		"no": "Norvegia",
		"nl": "Paesi Bassi",
		"pl": "Polonia",
		"pt": "Portogallo",
		"cz": "Repubblica Ceca",
		"sk": "Repubblica Slovacca",
		"ro": "Romania",
		"ru": "Russia",
		"sm": "San Marino",
		"rs": "Serbia",
		"si": "Slovenia",
		"es": "Spagna",
		"se": "Svezia",
		"ch": "Svizzera",
		"tr": "Turchia",
		"ua": "Ucraina",
		"hu": "Ungheria"
    }
}