{
	"desc":
    {
		"statistiche": "More than {{soste}} motorhome stopover surveyed!",
		"keywords": "Europe, Italy, looking for a parking area, campers, camper service, picnic area, camper stop, stopover point, agri camping, seeking camping, camping, camping holiday, motorhome stopover, map, review, opinions, suggestions, comments",
		"description": "To search by map all camper areas in Europe with photos and reviews. To compare and share all camper areas with data, photos and suggestions.",
		"fbMessage": "We recommend to log in via Facebook account to enhance your experience on CamperSites.info and to prevent re-registration",
		"condizioniLogin": "We are committed to protecting your privacy, so your email address will not be sold to third parties. Continuing on, you confirm that you accept the <a href='/privacy'>Privacy Statement</a> and <a href='/condizioni'>Terms of Use</a>.",
		"condizioni": "<p>Welcome to the CamperSites.info website (the 'Website'). This Website is provided solely to assist customers in gathering travel information, posting opinions of travel related issues and for no other purposes. The terms 'we', 'us', 'our' and 'CamperSites.info' refer to Gianluca Aiello and our corporate affiliates and websites (collectively, 'CamperSites.info'). The term 'you' refers to the customer visiting the Website and/or contributing content on this Website.</p><p>This Website is offered to you conditioned upon your acceptance without modification of any/all the terms, conditions, and notices set forth below (collectively, the 'Agreement'). By accessing or using this Website in any manner, you agree to be bound by the Agreement. Please read the Agreement carefully. If you do not accept all of these terms and conditions, you are not authorized to use this site. Be sure to return to this page periodically to review the most current version of the Agreement. We reserve the right at any time, at our sole discretion, to change or otherwise modify the Agreement in accordance with the Terms and Conditions herein and your continued access or use of this Website signifies your acceptance of the updated or modified Agreement.</p><br/><p><strong>USE OF THE WEBSITE</strong></p><p>As a condition of your use of this Website, you warrant that (i) all information supplied by you on this Website is true, accurate, current and complete, (ii) if you have a CamperSites.info account, you will safeguard your account information and will supervise and be completely responsible for any use of your account by anyone other than you and (iii) you are 13 years of age or older in order to register for an account and contribute to our website. (iv) possess the legal authority to enter into this agreement and to use this Site in accordance with all terms and conditions herein.</p><p>CamperSites.info does not knowingly collect the information of anyone under the age of 13. We retain the right at our sole discretion to deny access to anyone to this Website and the services we offer, at any time and for any reason, including, but not limited to, for violation of this Agreement.</p><p>Copying, transmission, reproduction, republication, posting or redistribution of the Site Content or any portion thereof is strictly prohibited without the prior written permission of Gianluca Aiello. To request permission, you may contact CamperSites.info as follows: Gianluca Aiello, Via Principessa Mafalda 48/A, Garbagnate Milanese, MI, Italia.</p><p>Users of the Site will not incur any charges for using the Site in accordance with these Terms and Conditions. However, the Site contains links to third-party websites which are operated and owned by independent service providers or retailers. Such third-parties may charge a fee for use of certain content or services provided on the website. Therefore, you should make whatever investigation you feel is necessary or appropriate before proceeding with any transaction with any third party to determine whether a charge will be incurred. Where CamperSites.info provides details of charges on the Site, such information is provided for convenience and information purposes only. CamperSites.info in no way guarantees that this information is correct nor is it in anyway responsible for content or services provided on such third party websites.</p><br/><p><strong>PROHIBITED ACTIVITIES</strong></p><p>The content and information on this Website (including, but not limited to, messages, data, information, text, music, sound, photos, graphics, video, maps, icons, software, code or other material), as well as the infrastructure used to provide such content and information, is proprietary to us. You agree not to otherwise modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell or re-sell any information, software, products, or services obtained from or through this Website. Additionally, you agree not to:</p><p>(i) use this Website or its contents for any commercial purpose;</p><p>(ii) access, monitor or copy any content or information of this Website using any robot, spider, scraper or other automated means or any manual process for any purpose without our express written permission;</p><p>(iii) violate the restrictions in any robot exclusion headers on this Website or bypass or circumvent other measures employed to prevent or limit access to this Website;</p><p>(iv) take any action that imposes, or may impose, in our discretion, an unreasonable or disproportionately large load on our infrastructure;</p><p>(v) deep-link to any portion of this Website for any purpose without our express written permission;</p><p>(vi) 'frame', 'mirror' or otherwise incorporate any part of this Website into any other website without our prior written authorization;</p><p>(vii) attempt to modify, translate, adapt, edit, decompile, disassemble, or reverse engineer any software programs used by CamperSites.info in connection with the Website or the services.</p><br/><p><strong>REVIEWS, COMMENTS AND USE OF OTHER INTERACTIVE AREAS</strong></p><p>We appreciate hearing from you. Please be aware that by submitting content to this Website by electronic mail, postings on this Website or otherwise, including questions, comments, suggestions, ideas or the like contained in any submissions (collectively, 'Submissions'), you grant CamperSites.info and its affiliates a nonexclusive, royalty-free, perpetual, transferable, irrevocable and fully sublicensable right to (a) use, reproduce, modify, adapt, translate, distribute, publish, create derivative works from and publicly display and perform such Submissions throughout the world in any media, now known or hereafter devised; and (b) use the name that you submit in connection with such Submission. You acknowledge that CamperSites.info may choose to provide attribution of your comments or reviews at our discretion. You further grant CamperSites.info the right to pursue at law any person or entity that violates your or CamperSites.info’s rights in the Submissions by a breach of this Agreement. You acknowledge and agree that Submissions are non-confidential and non-proprietary.</p><p>CamperSites.info does not edit or control the User Messages posted to or distributed on this Site, and will not be in any way responsible or liable for such User Messages. CamperSites.info nevertheless reserves the right for any reason in its sole discretion to remove without notice any User Messages and/or Site Content.</p><br/><p>The Site may contain review services or other forums in which you or third parties may post reviews of travel experiences or other content, messages, materials or other items on the Site ('Interactive Areas'). If CamperSites.info provides such Interactive Areas, you are solely responsible for your use of such Interactive Areas and use them at your own risk. By using any Interactive Areas, you expressly agree not to post, upload to, transmit, distribute, store, create or otherwise publish through the Site any of the following:</p><p>Any message, data, information, text, music, sound, photos, graphics, code or any other material ('Content') that is false, unlawful, misleading, libelous, defamatory, obscene, pornographic, indecent, lewd, suggestive, harassing or advocates harassment of another person, threatening, invasive of privacy or publicity rights, abusive, inflammatory, fraudulent or otherwise objectionable;</p><p>Content that is patently offensive to the online community, such as content that promotes racism, bigotry, hatred or physical harm of any kind against any group or individual;</p><p>Content that would constitute, encourage, promote or provide instructions for a conduct of an illegal activity, criminal offense, give rise to civil liability, violate the rights of any party in any country in the world, or that would otherwise create liability or violate any local, state, national or international law, including, without limitation, the regulations of the U.S. Securities and Exchange Commission (SEC) or any rules of any of securities exchange, including but not limited to, the New York Stock Exchange (NYSE), the NASDAQ, or the London Stock Exchange;</p><p>Content that provides instructional information about illegal activities such as making or buying illegal weapons, violating someone's privacy, or providing or creating computer viruses;</p><p>Content that impersonates any person or entity or otherwise misrepresents your affiliation with a person or entity, including CamperSites.info;</p><p>Unsolicited promotions, mass mailings or 'spamming', transmission of 'junk mail', 'chain letters,' political campaigning, advertising, contests, raffles, or solicitations;</p><p>Content containing commercial activities and/or sales without our prior written consent such as contests, sweepstakes, barter, advertising, and pyramid schemes;</p><p>Private information of any third party, including, without limitation, surname (family name) addresses, phone numbers, email addresses, Social Security numbers and credit card numbers.</p><p>Contains restricted or password only access pages, or hidden pages or images (those not linked to or from another accessible page);</p><p>Viruses, corrupted data or other harmful, disruptive or destructive files;</p><p>Content that is unrelated to the topic of the Interactive Area(s) in which such Content is posted; or</p><p>Content or links to content that, in the sole judgment of CamperSites.info, (a) violates the previous subsections herein, (b) is objectionable, (c) which restricts or inhibits any other person from using or enjoying the Interactive Areas or the Site, or (d) which may expose CamperSites.info or its affiliates or its users to any harm or liability of any type.</p><p>CamperSites.info takes no responsibility and assumes no liability for any Content posted, stored or uploaded by you or any third party, or for any loss or damage thereto, nor is CamperSites.info liable for any mistakes, defamation, slander, libel, omissions, falsehoods, obscenity, pornography or profanity you may encounter. As a provider of interactive services, CamperSites.info is not liable for any statements, representations or Content provided by its users in any public forum, personal home page or other Interactive Area. Although CamperSites.info has no obligation to screen, edit or monitor any of the Content posted to or distributed through any Interactive Area, CamperSites.info reserves the right, and has absolute discretion, to remove, screen or edit without notice any Content posted or stored on the Site at any time and for any reason, and you are solely responsible for creating backup copies of and replacing any Content you post or store on the Site at your sole cost and expense.</p><br/><p>If it is determined that you retain moral rights (including rights of attribution or integrity) in the Content, you hereby declare that (a) you do not require that any personally identifying information be used in connection with the Content, or any derivative works of or upgrades or updates thereto; (b) you have no objection to the publication, use, modification, deletion and exploitation of the Content by CamperSites.info or its licensees, successors and assigns; (c) you forever waive and agree not to claim or assert any entitlement to any and all moral rights of an author in any of the Content; and (d) you forever release CamperSites.info, and its licensees, successors and assigns, from any claims that you could otherwise assert against CamperSites.info by virtue of any such moral rights.</p><p>Any use of the Interactive Areas or other portions of the Site in violation of the foregoing violates these Site Terms and may result in, among other things, termination or suspension of your rights to use the Interactive Areas and/or the Site. In order to cooperate with legitimate governmental requests, subpoenas or court orders, to protect CamperSites.info's systems and customers, or to ensure the integrity and operation of CamperSites.info's business and systems, CamperSites.info may access and disclose any information it considers necessary or appropriate, including, without limitation, user profile information (i.e. name, email address, etc.), IP addressing and traffic information, usage history, and posted Content. CamperSites.info's right to disclose any such information shall take precedence over any terms of CamperSites.info's Privacy Policy.</p><br/><p><strong>LIABILITY DISCLAIMER</strong></p><p>THE INFORMATION, SOFTWARE, PRODUCTS, AND SERVICES PUBLISHED ON THIS WEBSITE MAY INCLUDE INACCURACIES OR ERRORS. CAMPERSITES.INFO DO NOT GUARANTEE THE ACCURACY OF, AND DISCLAIM ALL LIABILITY FOR ANY ERRORS OR OTHER INACCURACIES RELATING TO THE INFORMATION AND DESCRIPTION DISPLAYED ON THIS WEBSITE (INCLUDING, WITHOUT LIMITATION, THE PRICING, PHOTOGRAPHS, GENERAL DESCRIPTIONS, ETC.),</p><p>CAMPERSITES.INFO MAKE NO REPRESENTATIONS OF ANY KIND ABOUT THE SUITABILITY OF THE INFORMATION, SOFTWARE, PRODUCTS, AND SERVICES CONTAINED ON THIS WEBSITE (SITE CONTENT) OR ANY PORTION THEREOF FOR ANY PURPOSE, AND THE INCLUSION OR OFFERING OF ANY PRODUCTS OR SERVICES ON THIS WEBSITE DOES NOT CONSTITUTE ANY ENDORSEMENT OR RECOMMENDATION OF SUCH PRODUCTS OR SERVICES BY CAMPERSITES.INFO. ALL SUCH INFORMATION, SOFTWARE, PRODUCTS, AND SERVICES ARE PROVIDED 'AS IS' WITHOUT WARRANTY OF ANY KIND. CAMPERSITES.INFO DISCLAIM ALL WARRANTIES AND CONDITIONS THAT THIS WEBSITE, ITS SERVERS OR ANY EMAIL SENT FROM CAMPERSITES.INFO, ARE FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS. TO THE MAXIMUM EXTENT PERMITTED UNDER APPLICABLE LAW CAMPERSITES.INFO HEREBY DISCLAIMS ALL WARRANTIES AND CONDITIONS WITH REGARD TO THIS INFORMATION, SOFTWARE, PRODUCTS, AND SERVICES, INCLUDING ALL IMPLIED WARRANTIES AND CONDITIONS OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, TITLE, AND NONINFRINGEMENT.</p><p>CAMPERSITES.INFO ALSO EXPRESSLY DISCLAIMS ANY WARRANTY OR REPRESENTATION AS TO THE ACCURACY OR PROPRIETARY CHARACTER OF THE SITE CONTENT.</p><p>NOTHING IN THIS AGREEMENT SHALL EXCLUDE OR LIMIT CAMPERSITES.INFO'S LIABILITY FOR (I) DEATH OR PERSONAL INJURY CAUSED BY NEGLIGENCE; (II) FRAUD; OR (III) WILFUL DEFAULT OR GROSS NEGLIGENCE (IV) ANY OTHER LIABILITY WHICH CANNOT BE EXCLUDED UNDER APPLICABLE LAW.</p><p>SUBJECT TO THE FOREGOING, YOU USE THE SITE AT YOUR OWN RISK AND IN NO EVENT SHALL CAMPERSITES.INFO BE LIABLE FOR ANY DIRECT, INDIRECT, PUNITIVE, INCIDENTAL, SPECIAL, OR CONSEQUENTIAL LOSSES OR DAMAGES OR ANY LOSS OF INCOME, PROFITS, GOODWILL, DATA, CONTRACTS, USE OF MONEY, OR LOSS OR DAMAGES ARISING FROM OR CONNECTED IN ANY WAY TO BUSINESS INTERRUPTION OF ANY TYPE ARISING OUT OF, OR IN ANY WAY CONNECTED WITH, YOUR ACCESS TO, DISPLAY OF OR USE OF THIS WEBSITE OR WITH THE DELAY OR INABILITY TO ACCESS, DISPLAY OR USE THIS WEBSITE (INCLUDING, BUT NOT LIMITED TO, YOUR RELIANCE UPON OPINIONS APPEARING ON THIS WEB SITE; ANY COMPUTER VIRUSES, INFORMATION, SOFTWARE, LINKED SITES, PRODUCTS, AND SERVICES OBTAINED THROUGH THIS WEBSITE; OR OTHERWISE ARISING OUT OF THE ACCESS TO, DISPLAY OF OR USE OF THIS WEBSITE) WHETHER BASED ON A THEORY OF NEGLIGENCE, CONTRACT, TORT, STRICT LIABILITY, OR OTHERWISE, AND EVEN IF CAMPERSITES.INFO HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES.</p><p>THESE TERMS AND CONDITIONS AND FOREGOING LIABILITY DISCLAIMER, DO NOT AFFECT MANDATORY LEGAL RIGHTS THAT CANNOT BE EXCLUDED UNDER APPLICABLE LAW.</p><p>The limitation of liability reflects the allocation of risk between the parties. The limitations specified in this section will survive and apply even if any limited remedy specified in these terms is found to have failed of its essential purpose. The limitations of liability provided in these terms inure to the benefit of CamperSites.info.</p><br/><p><strong>INDEMNIFICATION</strong></p><p>You agree to defend and indemnify CamperSites.info from and against any claims, causes of action, demands, recoveries, losses, damages, fines, penalties or other costs or expenses of any kind or nature including but not limited to reasonable legal and accounting fees, brought by third parties as a result of:</p><p>(i) your breach of this Agreement or the documents referenced herein;</p><p>(ii) your violation of any law or the rights of a third party; or</p><p>(iii) your use of this Website.<br/></p><p><strong>LINKS TO THIRD-PARTY SITES</strong></p><p>This Website may contain hyperlinks to websites operated by parties other than CamperSites.info. Such hyperlinks are provided for your reference only. We do not control such websites and are not responsible for their contents or the privacy or other practices of such websites. Further, it is up to you to take precautions to ensure that whatever links you select or software you download (whether from this Website or other websites) is free of such items as viruses, worms, trojan horses, defects and other items of a destructive nature. Our inclusion of hyperlinks to such websites does not imply any endorsement of the material on such websites or any association with their operators. In some cases you may be asked by a third party site to link your profile on CamperSites.info to a profile on another third party site. Choosing to do so is purely optional, and the decision to allow this information to be linked can be disabled (with the third party site) at any time.</p><br/><p><strong>Modifications</strong></p><p>CamperSites.info may change, add or delete these Terms and Conditions or any portion thereof from time to time in its sole discretion where it deems it necessary for legal, general regulatory and technical purposes, or due to changes in the services provided or nature or layout of the Site. Thereafter, you expressly agree to be bound by any such amended Terms and Conditions.</p><p>CamperSites.info may change, suspend or discontinue any aspect of the CamperSites.info service at any time, including availability of any feature, database or content. CamperSites.info may also impose limits on certain features and services or restrict your access to all or parts of the Site or any other CamperSites.info web site without notice or liability for technical or security reasons, to prevent against unauthorised access, loss of, or destruction of data or where we consider in our sole discretion that you are in breach of any provision of these Terms and Conditions or of any law or regulation and where it decides to discontinue providing a service.</p><br/><p>YOUR CONTINUED USE OF CAMPERSITES.INFO NOW, OR FOLLOWING THE POSTING OF ANY SUCH NOTICE OF ANY CHANGES WILL INDICATE ACCEPTANCE BY YOU OF SUCH MODIFICATIONS.</p><br/><p><strong>General</strong></p><p>This Website is operated by a Italian entity and this Agreement is governed by the laws of ITALY. You hereby consent to the exclusive jurisdiction and venue of courts in Milano, ITALY and stipulate to the fairness and convenience of proceedings in such courts for all disputes arising out of or relating to the use of this Website. You agree that all claims you may have against CamperSites.info arising from or relating to the Site must be heard and resolved in a court of competent subject matter jurisdiction located in MILANO. Use of this Website is unauthorized in any jurisdiction that does not give effect to all provisions of these terms and conditions, including, without limitation, this paragraph. The foregoing shall not apply to the extent that applicable law in your country of residence requires application of another law and/or jurisdiction and this cannot be excluded by contract.</p><p>You agree that no joint venture, agency, partnership, or employment relationship exists between you and the CamperSites.info as a result of this Agreement or use of this Website.</p><p>Our performance of this Agreement is subject to existing laws and legal process, and nothing contained in this Agreement limits our right to comply with law enforcement or other governmental or legal requests or requirements relating to your use of this Website or information provided to or gathered by us with respect to such use. To the extent allowed by applicable law, you agree that you will bring any claim or cause of action arising from or relating to your access or use of this Website within two (2) years from the date on which such claim or action arose or accrued or such claim or cause of action will be irrevocably waived.</p><p>If any part of this Agreement is determined to be invalid or unenforceable pursuant to applicable law including, but not limited to, the warranty disclaimers and liability limitations set forth above, then the invalid or unenforceable provision will be deemed superseded by a valid, enforceable provision that most closely matches the intent of the original provision and the remaining provisions in the Agreement shall continue in effect.</p><p>This Agreement (and any other terms and conditions referenced herein) constitutes the entire agreement between you and CamperSites.info with respect to this Website and it supersedes all prior or contemporaneous communications and proposals, whether electronic, oral, or written, between the customer and CamperSites.info with respect to this Website. A printed version of this Agreement and of any notice given in electronic form shall be admissible in judicial or administrative proceedings based upon or relating to this Agreement to the same extent and subject to the same conditions as other business documents and records originally generated and maintained in printed form.</p><p>These Terms and Conditions are available in the language of the Site. The specific Terms and Conditions under to which you signify your agreement will not be individually stored by CamperSites.info.</p><br/><p>The Site may not always be updated on a periodic or regular basis and consequently is not required to register as editorial product under any relevant law.</p><br/><p>Any rights not expressly granted herein are reserved.</p>",
		"privacy": "<p>We understand that providing information online involves a great deal of trust on your part. We take this trust very seriously, and make it a high priority to ensure the security and confidentiality of the personal information you provide to us. Before submitting your personal information to our Web site, please read this Policy carefully to learn about our privacy practices.</p><br/><p><strong>In General</strong></p><p>We receive and store any information you enter on our Web site or give us in any other way. This includes information that can identify you ('personal information'), including your first and last name, telephone number, e-mail addresses, user name and password. You can choose not to provide information to us, but in general some information about you is required in order for you to enjoy the benefits of being a registered member. For example, only registered members are able to post stopover reviews, access members-only newsletters, and enter surveys, contests, or sweepstakes. In addition, some information is also required in order for you to ask us a question or initiate other transactions on our site.</p><br/><p><strong>Information About Others.</strong></p><p>You will have the opportunity to provide contact information for other people through our Web site. You should obtain the consent of other individuals prior to providing CamperSites.info with their personal information.</p><br/><p><strong>Information from Other Sources.</strong></p><p>We also may periodically obtain both personal and non-personal information about you from affiliated entities, business partners and other independent third-party sources and add it to other information about you. For example, if you visit CamperSites.info by 'clicking-through' from a site operated by one of our business partners, and you have registered with that partner, then information about you that you have provided to that partner may be shared with us, such as information and demographic information. As another example, if you access third party services, such as social media services, through our Web site or before coming to our Web site, we may collect information such as your user name, password, and other information made available to us through those services in order to improve and personalize your use of our Web site.</p><p>We have partnered with Facebook to provide Instant Personalization on CamperSites.info for members of Facebook. If you have Instant Personalization set to 'enabled' in your Facebook privacy settings and you are logged into Facebook, then CamperSites.info will be personalized for you when you visit the Web site, even if you are a first-time user of CamperSites.info's Web site. For example, we will show you reviews that your Facebook friends have posted on CamperSites.info and places they have visited. In order to provide you with this personalized experience, Facebook provides us with information that you have chosen to make available pursuant to your Facebook privacy settings. That information may include your name, profile picture, gender, friend lists and any other information you have chosen to make available.</p><br/><p><strong>Automatic Collection of Information.</strong></p><p>We automatically collect some information about your computer when you visit CamperSites.info. For example, we will collect session data, including your IP address, Web browser software, and referring Web site. We also may collect information about your online activity, such as content viewed and pages visited. One of our goals in collecting this automatic information is to help us understand the interests of our users and customize your user experience.</p><br/><p><strong>Cookies and Other Web Technologies.</strong></p><p>Cookies are small data text files and can be stored on your computer’s hard drive (if your Web browser permits). CamperSites.info and its affiliated websites use cookies for the following general purposes:</p><p>To help us recognize your browser as a previous visitor and save and remember any preferences that may have been set while your browser was visiting our site. For example, if you register on our site, we may use cookies to remember your registration information, so you do not need to log into our site each time you visit. We also may record your password in a cookie, if you checked the box entitled 'Keep me signed in on this computer unless I sign out.” Please note that member IDs, passwords, and any other account-related data included in such cookies are encrypted for security purposes.</p><p>To help us customize the content, website experience, and advertisements provided to you on our websites and on other websites across the Internet. For example, when you access a web page, a cookie is automatically set by us, our service providers, or our partners to recognize your browser as you navigate on the Internet and to present you with information and advertising based on your apparent interests.</p><p>The Help portion of the toolbar on most browsers should tell you how to prevent your browser from accepting new cookies, how to have the browser notify you when you receive a new cookie, or how to disable non-essential types of cookies. Please note that if you refuse to accept cookies, you may not be able to access many of the travel tools offered on our sites.</p><br/><p><strong>Information About Your Location.</strong></p><p>When you use a CamperSites.info application (the 'Application') on a mobile phone or tablet device ('Device'), we will collect and use information about you in broadly the same way and for substantially similar purposes as when you use a CamperSites.info website. In addition, we may collect information about your location, if you have instructed your Device to send such information to the Application, via the privacy settings on that Device, or if you have uploaded photos tagged with location information. We will use the location information collected from your Device or photos to enhance your use of the Application. You can change the privacy settings of your Device at any time, in order to turn off the functionality to share location information with the Application and/or the functionality to tag your photos with location information. If you have any queries about the privacy settings of your Device, we suggest you contact the manufacturer of your Device or your mobile service provider for help.</p><br/><p><strong>How we use your information</strong></p><p>CamperSites.info uses the information we collect about you for the following general purposes: for registration and to manage your account, including to facilitate your access to and use of our site; to communicate with you in general, including to provide information about CamperSites.info and invitations from the CamperSites.info community; to enable us to publish your reviews, forum posts, and other content to the CamperSites.info community; to respond to your questions and comments; to measure interest in and improve our products, services, and Web site; to notify you about special offers and products or services available from us or our partners that may be of interest to you; to otherwise customize your experience with CamperSites.info; to solicit information from you, including through surveys; to resolve disputes or troubleshoot problems; to prevent potentially prohibited or illegal activities; to enforce our Terms of Use; and as otherwise described to you at the point of collection.</p><br/><p><strong>With whom we share your information</strong></p><p>CamperSites.info may share your information with the following entities:</p><p>Third-party vendors who provide services or functions on our behalf, including business analytics, customer service, marketing, distribution of surveys or sweepstakes programs, and fraud prevention. We may also authorize third-party vendors to collect information on our behalf, including as necessary to operate features of our website or to facilitate the delivery of online advertising tailored to your interests. Third-party vendors have access to and may collect information only as needed to perform their functions and are not permitted to share or use the information for any other purpose.</p><p>Business partners with whom we may offer products or services in conjunction. You can tell when a third party is involved in a product or service you have requested because their name will appear either with ours or separately. If you choose to access these optional services, we may share information about you, including your personal information, with those partners. Please note that we do not control the privacy practices of these third-party business partners.</p><p>Affiliated Web sites. If you were referred to CamperSites.info from another Web site, we may share your registration information, such as your name, email address, mailing address, telephone number and travel preferences, about you with that referring Web site. We have not placed limitations on the referring Web sites use of personal information and we encourage you to review the privacy policies of any Web site that referred you to CamperSites.info.</p><p>We also may share your information:</p><p>In response to subpoenas, court orders, or other legal process; to establish or exercise our legal rights; to defend against legal claims; or as otherwise required by law. In such cases we reserve the right to raise or waive any legal objection or right available to us.</p><p>When we believe it is necessary to investigate, prevent, or take action regarding illegal or suspected illegal activities; to protect and defend the rights, property, or safety of CamperSites.info, our customers, or others; and in connection with our Terms of Service and other agreements.</p><p>In connection with a corporate transaction, such as a divestiture, merger, consolidation, or asset sale, or in the unlikely event of bankruptcy.</p><br/><p>We also may share aggregate or anonymous information with third parties, including advertisers and investors. For example, we may tell our advertisers the number of visitors our Web site receives or the most popular stopover destinations. This information does not contain any personal information and is used to develop content and services we hope you will find of interest.</p><br/><p><strong>How you can access your information</strong></p><p>We endeavor to ensure that your information is relevant to its intended use, accurate, and complete. You can access and update or close your account by contacting us at the email address listed below. We will send you an e-mail to confirm your request. Please note that after you close an account, you will not be able to sign in or access any of your personal information. However, you can open a new account at any time. Please also note that we may retain certain information associated with your account in our archives, including for analytical purposes as well as for recordkeeping integrity.</p><p>If you do not hold an account with us, or wish to contact us in relation to any personal information that is not displayed in your account, you may ask us to access, delete and modify the information that we hold about you by emailing us at the email address listed below.</p><br/><p><strong>Children's privacy</strong></p><p>CamperSites.info is a general audience site and does not offer services directed to children. Should an individual whom we know to be a child under age 13 send personal information to us, we will delete or destroy such information as soon as reasonably possible.</p><br/><p><strong>External links</strong></p><p>If any part of the CamperSites.info Web site links you to other Web sites, those external Web sites do not operate under this Privacy Policy. We recommend that you examine the privacy statements posted on those other Web sites to understand their procedures for collecting, using, and disclosing personal information.</p><br/><p><strong>Changes to this Privacy Policy</strong></p><p>CamperSites.info may update this Privacy Policy in the future. We will notify our members about material changes to this Privacy Policy by either sending a notice to the e-mail address you provided to us or by placing a prominent notice on our Web site.</p><br/><p><strong>How you can contact us</strong></p><p>If you have questions about this Privacy Policy, please contact us at:</p><p>campersites[at]campersites.info</p>",
		"activated": "We are happy to confirm the activation of your account on CamperSites.info!<br/>Now you can access the features available only to registered users.",
		"noactivated": "Sorry, but the activation was not successful!<br/>Retry registration or contact us to solve the problem.",
		"nuovomarker": "Click on the map to choose the coordinates of the stopover. Drag and drop the pointer to change the coordinates of the stopover.",
		"caricafoto": "Drop photos here or click to upload",
		"creaviaggio": "Create and save your trip",
		"areesosta": "Motorhome stopover",
		"cookiemessage": "CamperSites uses cookies to ensure you get the best experience on our website. ",
		"cookiemoreinfo": "More info"
    },
	"error":
    {
        "errore": "Error",
        "server": "Server not available. Please try again in a little while.",
        "gps": "Position not found. GPS system is not available. Check whether it is active.",
        "connessione": "Data connection is not available. Make sure it is active.",
        "entrako": "Incorrect Email and/or Password. Check entered information.",
        "registramiko": "Check entered informations",
		"required": "This field is required",
		"minlength": "This field is must be at least 5 characters",
		"email": "Not valid email",
		"number": "Not valid number",
		"maxlength": "This field is must be less than 50 characters",
		"same-as": "Value have to match",
		"pattern": "Format is not correct",
        "nameko": "This name is already taken",
   		"attivazione": "User not activated! Do you want to resend the email with the activation link?",
   		"uniqueemail": "This email is already taken",
   		"uniquenickname": "This name is already taken",
		"url": "Not valid web site",
        "modificako": "Check entered informations",
		"tuorating": "As you like it?",
		"addpreferiti": "Add to your favorites",
		"removepreferiti": "Remove from your favorites",
		"maxSize": "The maximum size is 10 MB"
    },
    "label":
    {
		"entra": "Log in",
		"entroconfacebook": "Sign in via Facebook",
        "email": "Email",
        "password": "Password",
        "entro": "ENTER",
		"registrami": "SIGN UP",
    	"conferma": "CONFIRM",
		"registrazione": "Sign up",
		"nickname": "Nickname",
		"confirmemail": "Confirm Email",
		"confirmpassword": "Confirm Password",
		"emailattivazione": "An email with an activation link will be sent to you shortly",
		"ricordami": "Remember me",
		"passwordpersa": "Password lost?",
		"cerca": "Search site",
		"filtri": "Filters",
		"banner": "Advertisement",
		"contattaci": "Contact Us",
		"nome": "Name",
		"messaggio": "Post",
		"spedisci": "Send",
		"realperson": "Enter the operation result",
		"sitemap": "Site Map",
		"condizioni": "Terms of Use",
		"privacy": "Privacy Statement",
		"prezzo": "Price",
		"prezzoNotturno": "Night price in €",
		"prezzoOrario": "Hourly price in €",
		"prezzoGiornaliero": "Daily price (24H) in €",
		"prezzoSettimanale": "Weekly price in €",
		"prezzoParticolare": "Special prices",
		"acqua": "Drinking Water",
		"scaricoCassetta": "Drain box",
		"scaricoPozzetto": "Drain well",
		"prezzoService": "Camper service price in €",
		"corrente": "Electricity",
		"prezzoCorrente": "Minimum price for electricity in €",
		"tipoPiazzola": "Pitches type",
		"ST": "Unpaved",
		"AS": "Asphalt",
		"ER": "Grassy",
		"MA": "Blocks",
		"accessoCustodito": "Guarded access",
		"videosorveglianza": "Video Surveillance",
		"notte": "Suitable for an overnight stop",
		"illuminazione": "Lighting",
		"ombra": "Shading",
		"docce": "Showers",
		"bagni": "Bathrooms",
		"bambini": "Kids area",
		"picnic": "Picnic area",
		"animali": "Pets Allowed",
		"fermata": "Bus stop / Shuttle",
		"wifi": "Wi-Fi",
		"si": "Yes",
		"no": "No",
		"gratuito": "Free",
		"posti": "Pitches",
		"maxHH": "Allowed parking hours",
		"chiusura": "Closing period ",
		"dettaglio": "Detail",
		"lastaggiornate": "The last updated areas",
		"topvotate": "Top rated areas",
		"usertop": "Most active users",
		"lastreviews": "The last reviews",
		"rating": "How like this",
		"aggiornato": "Updated ",
		"chiusurail": "Closing period ",
		"toNavigator": "Go to Navigator",
		"toTelefono": "Phone",
		"toHomepage": "Go to Internet Site",
		"toShare": "Share",
		"latitude": "Latitude",
		"longitude": "Longitude",
		"contatti": "Contacts",
		"informazioni": "Informations",
		"reviews": "Reviews",
		"recensionedel": "Review ",
		"nondisponibile": "Not available",
		"invia": "Send",
		"mail": "Email",
		"esci": "Exit",
		"regOk": "Registration inserted",
		"activation": "Account activation",
		"restorePwd": "Restore password",
		"restorePwdForm": "Enter a new password for your account",
		"annulla": "Cancel",
		"aggiungisosta": "Add Stopover",
		"creaviaggio": "Create a trip",
		"description": "Description",
		"locality": "Locality",
		"tipososta": "Stopover type",
		"AA": "Equipped Area",
		"PS": "Parking Only",
		"CS": "Camper Service",
		"AC": "Agri Camping",
		"CA": "Camping",
		"homepage": "Web Site",
		"telefono": "Telephone",
		"chiusuraperiodo": "Closing period (dd/mm-dd/mm)",
		"generalinformation": "General Informations",
		"costsandservices": "Costs and Primary Services (enter 0 by free)",
		"additionalservices": "Additional Services",
		"tuorating": "Your rating",
		"addpreferiti": "Add to your favorites",
		"removepreferiti": "Remove from your favorites",
		"modifica": "Edit",
		"recensisci": "Review",
		"review": "Review",
		"caricafoto": "Upload photo",
		"poipersonali": "Private POI",
		"da": "From",
		"a": "To",
		"via": "Via",
		"addstep": "Add way point (max 8)",
		"evitaautostrade": "Avoid highways",
		"evitapedaggi": "Avoid tolls",
		"evitatraghetti": "Avoid ferries",
		"calcola": "Calculate",
		"salva": "Save",
		"chiudi": "Close",
		"tappa": "Way point",
		"tuttook": "Allright",
		"saved": "Successfully saved",
		"viaggisalvati": "Saved trips",
		"preferiti": "Preferred",
		"elimina": "Delete"
    },
    "nations":
    {
		"eu": "Europe",
		"al": "Albania",
		"ad": "Andorra",
		"at": "Austria",
		"be": "Belgium",
		"by": "Belarus",
		"ba": "Bosnia and Herzegovina",
		"bg": "Bulgaria",
		"cy": "Cyprus",
		"hr": "Croatia",
		"dk": "Denmark",
		"ee": "Estonia",
		"fi": "Finland",
		"fr": "France",
		"de": "Germany",
		"gb": "Great Britain",
		"gr": "Greece",
		"ie": "Ireland",
		"is": "Iceland",
		"it": "Italy",
		"lv": "Latvia",
		"li": "Liechtenstein",
		"lt": "Lithuania",
		"lu": "Luxembourg",
		"mk": "Macedonia",
		"mt": "Malta",
		"md": "Moldova",
		"mc": "Monaco",
		"me": "Montenegro",
		"no": "Norway",
		"nl": "Netherlands",
		"pl": "Poland",
		"pt": "Portugal",
		"cz": "Czech Republic",
		"sk": "Slovak Republic",
		"ro": "Romania",
		"ru": "Russia",
		"sm": "San Marino",
		"rs": "Serbia",
		"si": "Slovenia",
		"es": "Spain",
		"se": "Sweden",
		"ch": "Switzerland",
		"tr": "Turkey",
		"ua": "Ukraine",
		"hu": "Hungary"
    }
}