{
	"desc":
    {
		"statistiche": "Plus de {{soste}} aires de stationnement recensées !",
		"keywords": "Europe, France, recherche aire de stationnement, camping-car, aire de services, aire de stationnement, point d'arret, agri-camping, recherche de camping, vacances en camping-car, camper, carte, avis, opinion, suggestion, commentaire",
		"description": "Cherchez sur la carte toutes les aires de stationnement pour camping-cars d'Europe avec des photos et des commentaires. Comparez et partagez toutes les aires de stationnement pour camping-car avec des données, des photos et des suggestions.",
		"fbMessage": "Nous vous conseillons d'effectuer le login à travers votre compte Facebook afin de mieux profiter de CamperSites.info et pour éviter un nouvel enregistrement",
		"condizioniLogin": "Nous tenons à protéger votre privacy. Pour cette raison, votre adresse e-mail ne sera en aucun cas cédée à des tiers. En continuant, vous confirmez que vous acceptez la <a href='/privacy'>Déclaration sur la Privacy</a> et les <a href='/condizioni'>Conditions d'Utilisation</a>.",
		"condizioni": "<p><strong>Conditions Generales d'Utilisation (les 'Conditions Générales')</strong></p><p>Le présent site internet CamperSites.info (le 'Site') est exploité par Gianluca Aiello, Via Principessa Mafalda 48/A, Garbagnate Milanese (MI), Italia.</p><br/><p><strong>PRIERE DE LIRE ATTENTIVEMENT CES CONDITIONS GENERALES AVANT TOUTE UTILISATION DE CE SITE.</strong></p><p>Par l'utilisation du Site, vous vous engagez de manière explicite à vous conformer aux présentes Conditions Générales, auxquelles vous acceptez d'être tenu et que CamperSites.info peut modifier à tout moment conformément aux termes des présentes. Nous vous invitons à vérifier périodiquement si des modifications ont été apportées aux présentes Conditions Générales. A défaut d'accord de votre part sur les présentes Conditions Générales, vous n'êtes pas autorisé à utiliser ce Site.</p><br/><p><strong>Propriété et droits d'auteur</strong></p><p>Sauf dispositions contraires, le présent Site, ainsi que tous les textes, les images, les logos et autres contenus (le tout désigné ci-après 'Contenu du Site») sont protégés par des droits d'auteur de Gianluca Aiello, tous droits réservés. Aucun élément contenu sur le Site ne peut être considéré comme conférant sur les Marques un quelconque droit d'utilisation ni une quelconque licence, sur quelque fondement juridique que ce soit, sans l'accord préalable écrit de Gianluca Aiello.</p><br/><p><strong>Utilisation du Site</strong></p><p>CamperSites.info vous concède le droit de visualiser, télécharger et imprimer le Contenu du Site, sous les réserves et conditions suivantes : (I) ce droit ne vous est concédé que pour votre usage personnel et non commercial,  (II) vous n'avez pas le droit de modifier le Contenu du Site, (III) tout affichage ou impression de Contenu du Site doit porter la mention '© CamperSites.info All rights reserved', (IV) vous n'avez pas le droit de retirer ni de modifier les mentions de droits d'auteur, de marque ou autre indication de propriété que CamperSites.info a placées sur le Contenu du site ; (V) vous n'avez pas le droit, si ce n'est conformément à ces Conditions Générales, de reproduire, de distribuer ou d'afficher le Contenu du Site, ni de préparer d'œuvres dérivées à partir de celui-ci.. Sont strictement interdits, sauf lorsqu'ils font l'objet d'une autorisation expresse donnée ci-dessus,  toute reproduction, transmission, copie, ré-édition, redistribution ou tout envoi du Contenu du Site, en tout ou en partie, sans l'autorisation préalable écrite de Gianluca Aiello.</p><p>Vous déclarez et garantissez que l'utilisation que vous ferez du Site sera conforme aux dispositions de la présente licence, qu'elle n'enfreindra ni ne contrefera les droits d'un tiers, qu'elle ne constituera pas un manquement à des devoirs contractuels ou légaux à l'égard de tiers et qu'elle n'enfreindra pas des lois applicables. Vous vous engagez expressément à indemniser CamperSites.info de toute responsabilité envers tous tiers résultant de toute utilisation que vous feriez du Contenu du Site d'une manière non-conforme aux présentes Conditions Générales. Vous garantissez que vous êtes âgé de plus de 18 ans et que vous disposez de la capacité juridique pour conclure le présent accord et pour utiliser ce Site conformément à toutes les dispositions des présentes.</p><br/><p>L'utilisation du Site conformément aux présentes Conditions Générales est gratuite pour ses utilisateurs. Le Site contient toutefois des liens vers des sites internet de tiers, lesquels sont détenus et exploités par des revendeurs ou des prestataires de service indépendants. Il se peut que ces tiers réclament le paiement d'une redevance pour l'utilisation de certains contenus ou certains services fournis sur le site internet. Il vous appartient donc d'effectuer, avant de poursuivre une transaction avec un tiers, toute vérification que vous jugeriez nécessaire ou opportune pour vérifier si une rémunération sera due. Lorsque CamperSites.info fournit sur le Site des détails concernant des prix, ces informations ne sont fournies qu'à titre indicatif et par souci de commodité. En aucun cas CamperSites.info ne garantit l'exactitude de telles informations et en aucun cas, CamperSites.info ne saurait être associé aux sites internet des tiers en question.</p><br/><p><strong>EXCLUSION DE GARANTIE ET LIMITATION DE RESPONSABILITE</strong></p><p>CAMPERSITES.INFO NE PREND AUCUN ENGAGEMENT DE QUELQUE NATURE QUE CE SOIT QUANT à LA PERTINENCE DE TOUT OU PARTIE DU CONTENU DU SITE PAR RAPPORT à UN QUELCONQUE OBJECTIF. TOUT CONTENU DU SITE EST FOURNI 'EN L'éTAT ' ET, DANS LA MESURE MAXIMUM ADMISE PAR LE DROIT APPLICABLE : CAMPERSITES.INFO EXCLUT EXPRESSéMENT TOUTE GARANTIE, MÊME IMPLICITE, DE QUALITé MARCHANDE, OU D'ADéQUATION à UN USAGE PARTICULIER ET CAMPERSITES.INFO EXCLUT EXPRESSéMENT TOUTE GARANTIE ET NE PREND AUCUN ENGAGEMENT QUANT à L'EXACTITUDE DES CONTENUS DU SITE OU L'ABSENCE DE CONTREFAÇON. AUCUNE DISPOSITION DES PRéSENTES NE PEUT EXCLURE OU LIMITER LA RESPONSABILITé DE CAMPERSITES.INFO POUR (A) DéCèS OU DOMMAGE CORPOREL CAUSé PAR NéGLIGENCE, (B) FRAUDE, (C) DOL OU FAUTE LOURDE OU (D) TOUTE AUTRE RESPONSABILITé NE POUVANT ÊTRE EXCLUE DANS LE CADRE DU DROIT APPLICABLE. SOUS RéSERVE DE CE QUI PRéCèDE, VOUS UTILISEZ LE SITE à VOS RISQUES ET PéRILS, ET LA RESPONSABILITé DE CAMPERSITES.INFO NI CELLE DES TIERS QUI FOURNISSENT DES INFORMATIONS ET DES éLéMENTS POUR PUBLICATION DANS LE CONTENU DU SITE, NE POURRA ÊTRE ENGAGéE POUR QUELQUE PRéJUDICE OU DOMMAGE DE QUELQUE NATURE QUE CE SOIT, DéCOULANT DE L'UTILISATION QUE VOUS FAITES DU SITE ET/OU DE CONTENUS DU SITE, EN CE COMPRIS, MAIS DE MANIèRE NON LIMITATIVE, TOUS PRéJUDICES OU DOMMAGES DIRECTS OU INDIRECTS, ALLOUéS COMME SANCTION OU INCIDENTS, COMME TOUS MANQUES à GAGNER, PERTES DE RéSULTATS OU DE BéNéFICES D'EXPLOITATION, PERTES DE CLIENTèLE, DE DONNéES, DE CONTRATS OU DE TRéSORERIE, PRéJUDICES OU DOMMAGES SE RAPPORTANT, DE QUELQUE MANIèRE QUE CE SOIT, à UNE QUELCONQUE INTERRUPTION D'ACTIVITé, OU AU SERVICE, AU SITE OU à L'UTILISATION, L'INCAPACITé D'UTILISATION OU LES RéSULTATS DE L'UTILISATION DU SITE, ET CE SUR QUELQUE FONDEMENT DE RESPONSABILITé QUE CE SOIT, CIVILE, DéLICTUELLE OU CONTRACTUELLE (PAR EXEMPLE, MÊME PAR NéGLIGENCE). CERTAINS SYSTèMES DE DROIT N'ADMETTANT PAS D'EXCLUSIONS OU DE LIMITATIONS DE RESPONSABILITéS POUR DOMMAGES INCIDENTS, SPéCIAUX OU POUR DOL, LES LIMITATIONS CI-DESSUS PEUVENT NE PAS VOUS ÊTRE OPPOSABLES.</p><br/><p><strong>Liens vers d'autres sites</strong></p><p>Le Site contient des liens vers des sites internet de tiers. Les sites liés ne sont pas sous le contrôle de CamperSites.info, et CamperSites.info n'est pas responsable des contenus de ces sites liés. CamperSites.info fournit ces liens pour convenance et un lien n'implique pas que CamperSites.info parraine ou recommande le site lié en question ni que CamperSites.info soit affilié à celui-ci. Les sites liés sont détenus et exploités par des revendeurs ou des prestataires de services indépendants et, de ce fait, CamperSites.info ne peut vous garantir que vous serez satisfaits de leurs produits, services ou pratiques commerciales. Il vous appartient de faire toutes vérifications qui vous semblent nécessaires ou opportunes avant de procéder à une quelconque transaction avec l'un de ces tiers.</p><br/><p>Vous trouverez ci-après une liste non exhaustive des types de Messages d'Utilisateurs illicites ou interdits sur le Site. CamperSites.info se réserve le droit de modifier cette liste à tout moment, ainsi que de procéder à toute enquête et d'engager, à sa discrétion, toute action juridique contre quiconque enfreindrait cette disposition, y compris, sans que cette énumération soit limitative, en retirant du Site la communication proscrite et en résiliant le droit d'utilisation du Site des personnes en infraction.</p><br/><p>Cette liste comprend des Messages d'Utilisateurs:</p><p>Manifestement injurieux pour la communauté des internautes, tels que les contenus incitant au racisme, au fanatisme, à la haine ou à toute attaque physique de groupes ou d'individus,</p><p>qui harcèlent ou incitent à harceler une personne,</p><p>impliquant la transmission de messages publicitaires non souhaités ('junk mail'), de chaînes épistolaires, ou d'envoi en masse de messages non sollicités ('spamming');</p><p>diffamatoires ou insultants</p><p>promouvant des informations que vous savez être fallacieuses ou trompeuses, encourageant des activités illicites ou des comportements abusifs, obscènes ou menaçants;</p><p>contenant des pages à accès restreint ou dépendant d'un mot de passe, des pages cachées ou des images (qui ne proviennent de ni ne conduisent par lien à d'autres pages accessibles),</p><p>fournissant des instructions ou des informations se rapportant à des activités illicites, telles que la fabrication ou l'achat d'armes illicites, l'atteinte à la vie privée de quelqu'un, ou la création ou la fourniture de virus informatiques,</p><p>constituant un comportement pouvant être considéré comme criminel, engageant la responsabilité civile de la personne ou étant en contravention avec la loi ou en infraction avec les droits d'un tiers dans tout autre pays du monde,</p><p>entreprenant, sans notre accord préalable écrit, des activités commerciales et/ou des ventes, telles que des concours, des 'sweepstakes', du troc, de la publicité et de la vente à la boule de neige.</p><p>En inscrivant ou en diffusant des Messages d'Utilisateurs sur le Site, vous concédez expressément à CamperSites.info et à ses affiliés le droit irrévocable de rendre ces Messages d'Utilisateurs disponibles, ces Messages d'Utilisateurs peuvent donc être librement utilisés, copiés, publiés, traduits et diffusés par d'autres sans votre accord, sur quelque support et sous quelque forme que ce soit, à des fins de promotion et de publicité. Vous vous engagez à ne pas inscrire ou diffuser de d'éléments ou d'informations sur lesquels un tiers détient des droits d'auteur, sauf à obtenir l'accord écrit exprès du tiers en question, et vous vous engagez à indemniser CamperSites.info et à dégager CamperSites.info de toute réclamation engendrée par une infraction de votre part aux dispositions de cette clause ou s'y rapportant.</p><br/><p><strong>Politique de notification et retrait pour contenu illicite</strong></p><p>CamperSites.info fonctionne sur une base de notification et retrait. En cas de réclamation ou d'objection de votre part quant à des éléments ou des contenus placés sur le Site, y compris les Messages d'Utilisateurs, ou si vous pensez que des éléments ou des contenus placés sur le Site contrefont des droits d'auteur que vous détenez, vous êtes priés de nous contacter immédiatement.</p><br/><p><strong>Droit applicable et tribunaux compétents</strong></p><p>Le Site, (à l'exclusion des liens vers des sites de tiers), est contrôlé par Gianluca Aiello et exploité par Gianluca Aiello depuis ses bureaux situés à Garbagnate Milanese, Italia. Par sa mise en ligne du Site et votre utilisation de celui-ci, CamperSites.info et vous-même convenez de manière explicite que tout litige, toute réclamation ou autres problèmes engendrés par l'utilisation que vous faites du Site, ou s'y rapportant, seront régis par les lois du Italia, l'exclusion de ses règles de conflits de lois. Vous acceptez que toutes réclamations que vous pourriez avoir contre CamperSites.info découlant du fonctionnement ou de l'utilisation du Site, ou s'y rapportant, soient portées devant les tribunaux compétents du Milano pour résolution, sauf dans le cas o&ugrave; des dispositions applicables dans votre pays de résidence exigeraient l'application d'autres règles ou une autre attribution de compétence juridictionnelle, et que de telles dispositions ne puissent être écartées par contrat.</p><br/><p><strong>Modifications</strong></p><p>CamperSites.info peut périodiquement, et à sa seule discrétion, apporter aux présentes Conditions Générales, comme à toute portion de celles-ci, des modifications, des adjonctions ou des suppressions, chaque fois que cela lui paraît nécessaire à des fins techniques, juridiques ou de réglementation générale, comme du fait de changements apportés aux services fournis ou à la nature ou l'agencement du Site. Tout changement vous est notifié par CamperSites.info avec un préavis raisonnable. Par la suite, vous vous engagez expressément à être lié par les Conditions Générales ainsi modifiées.</p><br/><p>CamperSites.info peut interrompre, modifier ou cesser à tout moment tout aspect du service CamperSites.info, y compris en ce qui concerne la disponibilité de toute option, base de données ou de tout contenu. CamperSites.info peut aussi imposer des limites à certaines options et services ou restreindre votre faculté d'accès à tout ou partie du Site ou de tout autre site internet de CamperSites.info, sans préavis ni responsabilité pour des raisons techniques ou de sécurité, pour empêcher un accès non autorisé, la perte ou la destruction de données, ou lorsque nous considérons, à notre seule discrétion, que vous êtes en infraction avec l'un des termes des présentes Conditions Générales, d'une loi ou d'un règlement et lorsque nous décidons d'arrêter la fourniture d'un service.</p><br/><p>Toute poursuite par vous de l'utilisation du site CamperSites.info maintenant ou après l'affichage d'une telle notification de changement, vaut acceptation par vous des modifications en question.</p><br/><p><strong>Dispositions générales</strong></p><p>Au cas o&ugrave; une quelconque portion des présentes conditions Générales serait déclarée invalide ou inapplicable selon le droit applicable, y compris, de manière non limitative, les exclusions de garantie et limitations de responsabilité énoncées ci-dessus, les dispositions invalides ou inapplicables en question seront réputées remplacées par des dispositions valides et applicables qui correspondent le mieux à l'intention de la clause d'origine, les autres termes des présentes Conditions Générales restant en vigueur et de plein effet.</p><br/><p>CamperSites.info aura le droit de céder, transmettre, sous-traiter ou déléguer des droits, des devoirs ou des obligations au titre des présentes Conditions Générales. Un tel droit ne vous est pas conféré.</p><br/><p>Vous convenez que ni les présentes Conditions Générales ni l'usage du Site ne créent entre CamperSites.info et vous-mêmes de société ou d'entreprise commune, de contrat de travail ou de mandat.</p><br/><p>Les présentes Conditions Générales sont disponibles dans la langue du Site. La version spécifique des Conditions Générales auxquelles vous signifiez votre accord ne sera pas individuellement conservée par CamperSites.info.</p><br/><p>Le présent Site n'étant pas périodiquement mis à jour de manière régulière, il ne doit pas, par conséquent, être déclaré comme produit éditorial sous quelque système juridique que ce soit.</p>",
		"privacy": "<p><strong>Charte sur le respect de la vie privée</strong></p><p>Ce site Internet (le 'Site') est exploité par Gianluca Aiello, Via Principessa Mafalda 48/A, Garbagnate Milanese (MI), Italia.</p><br/><p>CamperSites.info a rédigé la présente charte sur la protection car nous attachons une grande importance à votre droit à une vie privée. La présente charte prend effet à compter du 31 août 2013 et régit la collecte et l’utilisation d’informations à caractère personnel opérées sur l’ensemble de ce Site à ou après cette date.</p><br/><p>La présente charte décrit les différentes catégories d’informations recueillies par CamperSites.info auprès de ses utilisateurs et leur mode d’utilisation. Avant de nous communiquer des informations à caractère personnel, veuillez procéder à la lecture attentive de cette charte. En utilisant ce Site, vous acceptez que CamperSites.info utilise les informations à caractère personnel vous concernant conformément à la présente charte. Si vous n’acceptez pas les modalités de cette charte, veuillez ne pas utiliser ce Site. Si vous avez des questions sur cette charte, contactez notre Assistance générale.</p><br/><p><strong>Les informations que nous recueillons.</strong></p><br/><p><strong>Les utilisateurs non inscrits</strong></p><p>Nous vous encourageons à vous inscrire auprès de notre société afin de pouvoir profiter des nombreuses options de personnalisation de CamperSites.info. Cependant, vous pourriez décider de ne pas vous inscrire et de bénéficier de tous les éléments de notre Site pour lequel aucune inscription n’est requise.</p><br/><p>Si vous ne vous inscrivez pas, nous ne collecterons alors que des informations limitées à votre sujet. Nous enregistrons votre adresse IP pour que vous puissiez bénéficier d’une aide en matière de diagnostic sur les problèmes rencontrés par notre serveur, pour administrer notre Site et pour assurer le suivi des statistiques d’utilisation. Votre adresse IP peut être différente à chacune de vos visites ou rester la même. Quoi qu’il en soit, il nous serait extrêmement difficile de vous identifier au moyen de votre adresse IP et nous n’essayons pas de le faire. Si vous arrivez sur notre Site en cliquant sur un lien ou une publicité figurant sur un autre site, cette information est également enregistrée par nos soins. Ceci nous aide à valoriser au maximum notre présence sur Internet et à comprendre les centres d’intérêts de nos utilisateurs. L’ensemble de ces informations ne sont recueillies et utilisées que de manière globale, c’est-à-dire qu’elles sont enregistrées dans notre banque de données à partir de laquelle nous pourrons les utiliser pour établir des rapports à caractère général sur nos visiteurs, mais non des rapports sur nos visiteurs individuels.</p><br/><p>Nous plaçons aussi un petit fichier connu sous le nom de 'cookie' sur le disque dur de votre ordinateur. Un cookie peut contenir des informations nous permettant d’assurer le suivi de votre parcours sur notre Site et de déterminer si vous nous avez déjà rendu visite. Cependant, à moins que vous ne vous inscriviez auprès de CamperSites.info, il ne contient pas d'informations à caractère personnel qui nous permettraient de vous identifier. Les cookies ne peuvent pas être utilisés pour lire des données stockées sur votre disque dur et ne peuvent pas extraire des informations d’autres cookies créés par d’autres sites Internet. Nous utilisons les cookies pour nous aider à comprendre comment nos visiteurs utilisent notre Site et pour nous aider à améliorer ce dernier. Vous pouvez refuser l’installation d’un cookie de notre part en observant les procédures spécifiques à votre navigateur Internet. Cependant, si vous refusez ce cookie, vous constaterez peut-être que votre navigateur ne fonctionne pas correctement lorsque vous consultez non seulement notre Site, mais encore d’autres sites Internet. Veuillez noter que dans la mesure o&ugrave; les cookies ne nous donnent pas d’informations nous permettant de vous identifier, nous vous conseillons de nous permettre d’en placer un sur votre ordinateur afin que vous puissiez profiter pleinement des options de notre Site. Si vous consultez notre Site en passant par un 'clic publicitaire' depuis un site exploité par l’un de nos partenaires et que vous êtes inscrit auprès de celui-ci, il se peut alors que certaines des informations vous concernant que vous aurez fournies au partenaire en question nous soient transmises. Nous vous recommandons de passer en revue la charte de protection de la vie privée du site Internet à partir duquel vous avez atteint notre Site pour savoir quelles informations ont été recueillies et quel type d’utilisation vous avez autorisé notre partenaire à en faire. Cependant, indépendamment de la nature des informations nous ayant été communiquées, nous ne les conservons pas, sauf si vous vous êtes inscrit auprès de CamperSites.info.</p><br/><p><strong>Utilisateurs inscrits</strong></p><p>Si vous choisissez de vous inscrire auprès de CamperSites.info, vous serez en mesure d’ajouter des éléments à notre Site. Par exemple, vous pourrez y publier vos propres récits de voyage et participer à nos forums de discussion. Vous aurez également la possibilité d’envoyer par courriel des contenus CamperSites.info à votre adresse ainsi qu’à l’adresse de tiers. En outre, vous pourrez profiter de la faculté qui vous sera offerte de personnaliser votre expérience du site CamperSites.info. Vous bénéficierez de plus en plus d’avantages liés à votre inscription au fur et à mesure que nous apprendrons à vous connaître et que nous introduirons des nouvelles options. Nous vous encourageons à vous inscrire pour pouvoir découvrir la totalité de ce que CamperSites.info peut vous offrir!</p><br/><p>Si vous vous inscrivez auprès de CamperSites.info, nous recueillerons à votre sujet des informations à caractère personnel en plus des informations non personnelles décrites ci-dessus. Ces informations à caractère personnel pourront comprendre les informations que vous saisissez manuellement en remplissant nos formulaires, telles que votre nom, votre adresse électronique et votre adresse postale, votre numéro de téléphone, vos préférences en matière de voyages, votre nom d’utilisateur et votre mot de passe ou les coordonnées d’autres personnes. Nous pouvons conserver l’ensemble ou une partie de ces informations dans un fichier 'cookie' placé sur votre disque dur, pour que notre système puisse vous reconnaître chaque fois que vous consultez notre Site. De cette manière, nous pouvons sauvegarder vos préférences d’une visite à l’autre et personaliser votre navigation sans que vous n’ayez à vous enregistrer sur notre Site à chaque fois que vous le consultez. Afin d’améliorer les services et notre degré de personnalisation, nous pouvons ponctuellement obtenir, en toute légalité, auprès d’autres sources tierces indépendantes, des informations vous concernant et les ajouter à vos informations d’inscription. De plus, le personnel autorisé de CamperSites.info peut mettre à jour les informations d’inscription vous concernant pour que celles-ci reflètent correctement toute nouvelle information contenue dans les communications que vous nous envoyez.</p><br/><p>Si vous consultez notre site en passant par un 'clic publicitaire' à partir d’un site exploité par l’un de nos partenaires et que vous êtes inscrit auprès de ce dernier, il se peut alors que certaines des informations vous concernant que vous aurez fournies au partenaire en question nous soient transmises. Nous vous recommandons de passer en revue la charte de protection de la vie privée du site Internet à partir duquel vous êtes arrivé sur notre Site pour savoir quelles informations ont été recueillies et quel type d’utilisation vous avez autorisé notre partenaire à en faire. Il nous est loisible de conserver ou non de telles informations ; si nous décidons de les conserver, nous ne les utiliserons que dans le respect de notre propre charte de protection de la vie privée, indépendamment de la charte du site partenaire à partir duquel vous êtes arrivé chez CamperSites.info.</p><br/><p>Si vous êtes arrivé sur notre Site par l’intermédiaire de l’un de nos partenaires (que vous soyez inscrit ou non auprès de ce partenaire) et si vous décidez de vous inscrire auprès de nous, il se peut que nous soyons tenus de communiquer au partenaire en question tout ou partie des informations d’inscription vous concernant. Nous ne transmettrons de telles informations que dans le respect de la présente charte mais nous ne pouvons pas exercer de contrôle sur l’utilisation qui sera faite par notre partenaire des informations en question. Nous vous conseillons d’examiner la charte de protection de la vie privée de notre partenaire, si vous avez des questions à son sujet, avant de nous fournir des informations vous concernant. Bien entendu, pour être certain que les informations à caractère personnel que vous nous fournissez ne sont pas partagées avec nos partenaires (sauf en application de la présente charte), vous pouvez choisir de consulter notre Site directement au lieu d’y parvenir par le biais d’un clic publicitaire depuis le site de l’un de nos partenaires.</p><br/><p>Si vous accédez à des services tiers, tels que des services de médias sociaux, via notre site Web ou avant de venir sur notre site Web, nous sommes susceptibles de collecter des informations telles que votre nom d'utilisateur, mot de passe et autres informations auxquelles nous pouvons accéder par l'intermédiaire desdits services, afin d'améliorer et de personnaliser votre utilisation de notre site Web.</p><br/><p><strong>Comment nous utilisons les informations à caractère personnel que nous recueillons.</strong></p><p>Nous utilisons les informations à caractère personnel que nous recueillons dans notre intérêt mutuel! Comme nous l’indiquons ci-dessus, votre inscription auprès de CamperSites.info vous permet de personnaliser notre Site pour qu’il vous soit aussi utile que possible. Cela vous permet également de vous connecter automatiquement sur notre Site à chaque fois que vous le visitez, sans avoir, lors de chaque connexion, à saisir manuellement votre nom d’utilisateur ou votre mot de passe. Nous sommes également susceptibles d’utiliser les informations à caractère personnel vous concernant pour vous communiquer de temps à autres des nouvelles ou des informations importantes provenant de CamperSites.info, des messages venant d’autres membres de CamperSites.info et/ou pour vous demander votre avis sur le Site. En plus de ces mises à jour périodiques, nous pouvons vous adresser par courriel des informations supplémentaires, mais uniquement sur demande spécifique de votre part. Ces données peuvent inclure des bulletins périodiques et d’autres documents que vous pourriez prendre l’initiative de demander à CamperSites.info.</p><br/><p>Outre les informations communiquées, si vous avez fourni une adresse électronique, nous pouvons utiliser les informations à caractère personnel vous concernant pour vous adresser, si vous y consentez (votre consentement pouvant être retiré à tout moment de la manière décrite dans la présente charte), des notifications d’offres spéciales ou vous informer des opportunités existant chez nos partenaires.</p><br/><p>Vous pouvez demander à être exclu de la liste de distribution de toutes ou de certaines des communications marketing de CamperSites.info à chaque fois que vous recevrez un courriel commercial de notre part ou à tout moment.</p><br/><p>Nous pouvons également utiliser certaines des informations que vous nous fournissez pour vous présenter des publicités que vous pourriez trouver intéressantes. Cela présente des avantages pour CamperSites.info comme pour vous. A notre niveau, la publicité nous aide à payer nos factures; nous pouvons d’autant mieux facturer nos annonceurs qu’ils savent que leurs annonces seront vues par des personnes vraiment susceptibles de les trouver utiles. Vous en tirez également parti car vous avez accès à des annonces pouvant réellement vous intéresser au lieu de vous agacer.</p><br/><p>Vous pouvez annuler votre inscription auprès de CamperSites.info. Après réception d’une confirmation de votre part, nous retirerons les informations vous concernant de notre base de données active, mais certaines informations resteront dans nos archives pendant un délai supplémentaire avant leur effacement. Nous pourrions ne pas être en mesure de retirer les informations vous concernant des bases de données de nos partenaires après que nous les ayons transmises.</p><br/><p><strong>Divulgation d’informations à caractère personnel</strong></p><p>CamperSites.info ne vend ni ne loue d’informations à caractère personnel à quelque tiers que ce soit autres que nos partenaires, comme l’indique cette charte. Nous pouvons compiler les informations à caractère personnel de tous nos utilisateurs et fournir ces informations sous forme agrégée à des tiers, y compris à des annonceurs publicitaires, à des fins de marketing et de promotion. Dans ce cas, cependant, ces informations ne se présenteront pas sous une forme permettant à un tiers quelconque de vous identifier personnellement.</p><br/><p>Nous pouvons aussi partager les informations à caractère personnel vous concernant avec des tiers missionnés par CamperSites.info pour lui fournir des services (tels que des sociétés d’étude de marché, des fournisseurs de services marketing et des agences de publicité). Dans ce cas de figure, nous demanderons à ces partenaires d’accepter de n’utiliser de telles informations à caractère personnel permettant une identification que pour fournir à CamperSites.info les services spécifiés. Comme vous pouvez vous y attendre, CamperSites.info doit coopérer avec les autorités judiciaires et peut dans certains cas être tenu de divulguer des informations à caractère personnel permettant une identification en réponse à des demandes formées par des organismes de maintien de l’ordre ou dans le cadre des procédures judiciaires. Si, contrairement à nos attentes, une telle situation se présentait, nous ne fournirons que les informations demandées. En d’autres termes, nous ne communiquerons pas l’intégralité de notre base de données en réponse à une demande juridique spécifique. Nous pourrons également communiquer des informations vous concernant si nous pensons, à notre entière discrétion, que nous devons le faire pour empêcher une infraction. Vous y consentez en donnant votre accord à la présente charte. Vous consentez aussi à ce que nous divulguions des informations vous concernant dans le cadre de procédures judiciaires si nous y sommes juridiquement contraints ou si nous pensons raisonnablement que, ce faisant, nous pouvons réduire notre propre responsabilité ou que cela nous aidera à faire valoir nos droits. Nous pouvons aussi partager les informations vous concernant dans le cadre d’une transaction commerciale, comme un désinvestissement, une fusion, une consolidation, ou une cession d’actifs ou dans le cas improbable d’une cessation de paiement.</p><br/><p>Votre profil et les contributions enregistrées sur CamperSites.info pourront être consultés par le public et seront identifiables grâce au pseudo qui s’affichera. CamperSites.info encourage ses membres à créer des pseudos ne pouvant être directement associés à leurs noms et prénoms. CamperSites.info ne partagera ni votre adresse électronique ni vos nom et prénoms avec d’autres membres et ne les affichera pas non plus de façon publique, à moins que vous ne nous le demandiez expressément.</p><br/><p>Les mesures que nous prenons pour protéger vos informations personnelles.</p><p>CamperSites.info a mis en place des procédures de sécurité pour aider à protéger les informations à caractère personnel stockées sur nos systèmes. Par exemple, nous limitons l'accès à ces informations à caractère personnel aux salariés qui, selon notre appréciation raisonnable, doivent les connaître. Nous employons aussi des procédés (comme le hachage des mots de passe, l’audit des connexions ou la fermeture des sessions inactives) pour protéger les informations à caractère personnel vous concernant d’un accès non autorisé. Cependant, bien que nous mettions en place des moyens techniques et organisationnels adaptés pour assurer une protection contre un traitement non autorisé ou illicite d'informations à caractère personnel et contre toute perte, dommages ou destruction accidentelle de celles-ci, nous n'avons aucun moyen de garantir la sécurité absolue de vos informations à caractère personnel.</p><br/><p><strong>Protection des enfants.</strong></p><p>Le présent Site Internet est un site destiné à tout public et nous ne recueillons jamais sciemment des informations concernant des enfants. Si un enfant dont nous savons qu'il a moins de 14 ans nous envoie des informations personnelles, nous n'utiliserons celles-ci que pour lui répondre directement afin de l'informer qu'il nous faut une autorisation parentale pour recevoir des informations personnelles le concernant.</p><br/><p><strong>Modifications de la présente Charte de la Vie Privée.</strong></p><p>Nous nous réservons le droit de modifier cette charte si nous jugeons la mesure appropriée. Si nous apportons des changements importants qui affecteront les informations personnelles déjà recueillies sur vous, nous nous efforcerons, dans les limites du raisonnable, de vous notifier de tels changements et de vous donner la possibilité de modifier ou d'annuler votre inscription.</p>",
		"activated": "nous sommes heureux de vous confirmer l'activation de votre compte sur CamperSites.info !<br/>Vous pouvez à présent accéder aux fonctionnalités uniquement réservées aux utilisateurs enregistrés.",
		"noactivated": "Nous sommes désolés, mais l'activation n'a pas fonctionné ! <br/> Essayez de vous enregistrer à nouveau ou contactez-nous pour résoudre le problème.",
		"nuovomarker": "Cliquez sur la carte pour sélectionner les coordonnées de l'aire de stationnement. Déplacez le curseur pour modifier les coordonnées de l'aire de stationnement.",
		"caricafoto": "Déposer des photos ou cliquez ici pour télécharger",
		"creaviaggio": "Créez et sauvegardez votre voyage",
		"areesosta": "Aires de stationnement",
		"cookiemessage": "CamperSites utilise des cookies pour vous assurer d'obtenir la meilleure expérience sur notre site. ",
		"cookiemoreinfo": "Plus d'information"
    },
	"error":
    {
        "errore": "Erreur",
        "server": "Serveur non disponible. S'il vous plaît, réessayez plus tard.",
        "gps": "Position introuvable. Système GPS peuvent pas disponible. Vérifiez qu'il est actif.",
        "connessione": "La connexion de données ne sont pas disponibles. Vérifiez qu'il ya une connexion de données.",
        "entrako": "E-mail et / ou Mot de Passe sont erronés. Vérifiez informations saisies.",
        "registramiko": "Vérifiez informations saisies",
		"required": "Ce champ est obligatoire",
		"minlength": "Ce champ est doit être d'au moins 5 caractères",
		"email": "Le format email est incorrect",
		"number": "Le format du numéro est incorrect",
		"maxlength": "Ce champ a dépassé le nombre maximal de caractères",
		"same-as": "La valeur ne correspond pas",
		"pattern": "e format de la valeur est incorrecte",
        "nameko": "Ce nom est déjà pris",
   		"attivazione": "Utilisateur pas activé! Souhaitez-vous renvoyer l'email avec le lien d'activation?",
   		"uniqueemail": "Ce email est déjà pris",
   		"uniquenickname": "Ce nom est déjà pris",
		"url": "Le format site internet est incorrect",
        "modificako": "Vérifiez informations saisies",
		"tuorating": "Comme il vous plaira?",
		"addpreferiti": "Ajouter à vos favoris",
		"removepreferiti": "Retirer de vos favoris",
		"maxSize": "La dimension maximale est 10 MB"
    },
    "label":
    {
		"entra": "Entrer",
		"entroconfacebook": "Entrer par Facebook",
        "email": "Email",
        "password": "Mot de Passe",
        "entro": "ENTRER",
		"registrami": "SIGNER",
    	"conferma": "CONFIRMER",
		"registrazione": "Enregistrez",
		"nickname": "Surnom",
		"confirmemail": "Confirmer le Email",
		"confirmpassword": "Confirmer le Mot de Passe",
		"emailattivazione": "Un courriel contenant un lien de activation à cliquer vous sera envoyé rapidement",
		"ricordami": "Se souvenir de moi",
		"passwordpersa": "Mot de passe oublié?",
		"cerca": "Rechercher lieu",
		"filtri": "Filtres",
		"banner": "Publicité",
		"contattaci": "Nous contacter",
		"nome": "Nom",
		"messaggio": "Message",
		"spedisci": "Envoyer",
		"realperson": "Entrez le résultat",
		"sitemap": "Plan du site",
		"condizioni": "Conditions d'Utilisation",
		"privacy": "Déclaration sur la Privacy",
		"prezzo": "Prix",
		"prezzoNotturno": "Prix par nuit en €",
		"prezzoOrario": "Prix par heure en €",
		"prezzoGiornaliero": "Prix par jour (24H) en €",
		"prezzoSettimanale": "Prix par semaine en €",
		"prezzoParticolare": "Tarifs particuliers",
		"acqua": "Eau potable",
		"scaricoCassetta": "Point de vidange des WC a cassette",
		"scaricoPozzetto": "Point de vidange des WC nautiques",
		"prezzoService": "Cout des services au camping-car en €",
		"corrente": "Courant électrique",
		"prezzoCorrente": "Prix minimum du courant électrique en €",
		"tipoPiazzola": "Type d'emplacement",
		"ST": "Sans revetement de sol",
		"AS": "Avec revetement de sol",
		"ER": "Herbe",
		"MA": "Brique",
		"accessoCustodito": "Accés surveillé",
		"videosorveglianza": "Vidéosurveillance",
		"notte": "Adapté aux stationnements nocturnes",
		"illuminazione": "Illumination",
		"ombra": "Ombragé",
		"docce": "Douches",
		"bagni": "Salles de bain et WC",
		"bambini": "Aire de jeux",
		"picnic": "Aire de pique-nique",
		"animali": "Animaux domestiques acceptés",
		"fermata": "Arret de bus/navette",
		"wifi": "Wi-Fi",
		"si": "Oui",
		"no": "Non",
		"gratuito": "Gratuit",
		"posti": "Capacité d'accueil max",
		"maxHH": "Durée de séjour max",
		"chiusura": "Période de fermeture ",
		"dettaglio": "Détail",
		"lastaggiornate": "Le dernières aires à jour",
		"topvotate": "Les meilleurs aires",
		"usertop": "Utilisateurs plu actif",
		"lastreviews": "Le derniers commentaires",
		"rating": "Comme quoi",
		"aggiornato": "Mis à jour le ",
		"chiusurail": "Période de fermeture ",
		"toNavigator": "Aller au Navigator",
		"toTelefono": "Téléphone",
		"toHomepage": "Accédez au Site",
		"toShare": "Partager",
		"latitude": "Latitude",
		"longitude": "Longitude",
		"contatti": "Contacts",
		"informazioni": "Informations",
		"reviews": "Compte-rendu",
		"recensionedel": "Compte-rendu effectué le ",
		"nondisponibile": "Pas disponible",
		"invia": "Envoyer",
		"mail": "Email",
		"esci": "Déconnexion",
		"regOk": "Connectez-vous inséré",
		"activation": "Activation du compte",
		"restorePwd": "Récupérer mot de passe",
		"restorePwdForm": "Saisissez un nouveau mot de passe pour votre compte",
		"annulla": "Annule",
		"aggiungisosta": "Ajouter une aire",
		"creaviaggio": "Créer votre voyage",
		"description": "Description",
		"locality": "Localité",
		"tipososta": "Type d'aire de stationnement",
		"AA": "Aire de services équipée",
		"PS": "Aire de stationnement",
		"CS": "Aire de Services",
		"AC": "Camping à la Ferme",
		"CA": "Camping",
		"homepage": "Site Internet",
		"telefono": "Téléphone",
		"chiusuraperiodo": "Période de fermeture (jj/mm-jj/mm)",
		"generalinformation": "Informations Générales",
		"costsandservices": "Les Coûts et les Services Primaires (entrer 0 si gratuit)",
		"additionalservices": "Services Supplémentaires",
		"tuorating": "Votre évaluation",
		"addpreferiti": "Ajouter à vos favoris",
		"removepreferiti": "Retirer de vos favoris",
		"modifica": "Modifier",
		"recensisci": "Revue",
		"review": "Compte-rendu",
		"caricafoto": "Télécharger vos photos",
		"poipersonali": "POI Personnels",
		"da": "Du",
		"a": "À",
		"via": "Via",
		"addstep": "Ajouter une étape (max 8)",
		"evitaautostrade": "Eviter les autoroutes",
		"evitapedaggi": "Eviter les péages",
		"evitatraghetti": "Eviter les ferries",
		"calcola": "Calculer",
		"salva": "Sauvegarder",
		"chiudi": "Fermer",
		"tappa": "Étape",
		"tuttook": "Tout est OK",
		"saved": "Enregistré avec succès",
		"viaggisalvati": "Voyages sauvegardés",
		"preferiti": "Favoris",
		"elimina": "Effacer"
    },
    "nations":
    {
		"eu": "Europe",
		"al": "Albanie",
		"ad": "Andorre",
		"at": "Autriche",
		"be": "Belgique",
		"by": "Biélorussie",
		"ba": "Bosnie-Herzégovine",
		"bg": "Bulgarie",
		"cy": "Chypre",
		"hr": "Croatie",
		"dk": "Danemark",
		"ee": "Estonie",
		"fi": "Finlande",
		"fr": "France",
		"de": "Allemagne",
		"gb": "Grande-Bretagne",
		"gr": "Grèce",
		"ie": "Irlande",
		"is": "Islande",
		"it": "Italie",
		"lv": "Lettonie",
		"li": "Liechtenstein",
		"lt": "Lituanie",
		"lu": "Luxembourg",
		"mk": "Macédoine",
		"mt": "Malte",
		"md": "Moldavie",
		"mc": "Monaco",
		"me": "Monténégro",
		"no": "Norvège",
		"nl": "Pays-Bas",
		"pl": "Pologne",
		"pt": "Portugal",
		"cz": "République Tchèque",
		"sk": "République Slovaque",
		"ro": "Roumanie",
		"ru": "Russie",
		"sm": "San Marino",
		"rs": "Serbie",
		"si": "Slovénie",
		"es": "Espagne",
		"se": "Suède",
		"ch": "Suisse",
		"tr": "Turquie",
		"ua": "Ukraine",
		"hu": "Hongrie"
    }
}